{
  "nl": {

    "Economie": {

      "VVD": "VVD streeft naar duurzame welvaart. De partij richt zich op het stimuleren van slimme en schone groei door beter betaalde banen, ondernemerschap, en innovatie. Klimaatneutraliteit in 2050 is een belangrijk doel, met de nadruk op het verminderen van CO₂-uitstoot en het aanmoedigen van duurzame keuzes bij burgers en bedrijven. Innovatie in het bedrijfsleven en technologie wordt gezien als essentieel voor toekomstige verdienmogelijkheden, waarbij samenwerking tussen diverse sectoren centraal staat. De VVD erkent de noodzaak van het beheren van schaarste en pleit voor een rechtvaardige industriepolitiek en realistische uitstootnormen. Regionale ontwikkeling wordt benadrukt, waarbij de unieke kracht van elke regio wordt erkend en benut. Tot slot worden gezonde overheidsfinanciën als cruciaal beschouwd voor het realiseren van deze doelstellingen, met een focus op stabiliteit en het opvangen van economische schokken.",

      "NSC": "Eerlijk werk in een sterke economie. Het NSC-verkiezingsprogramma legt een sterke nadruk op het creëren van een eerlijke en inclusieve arbeidsmarkt. De focus ligt op het verminderen van de kloof tussen vaste en flexibele arbeid, het stimuleren van ondernemerschap en het waarborgen van bestaanszekerheid via werk. Er wordt een hernieuwde nadruk gelegd op het Rijnlands model, waarin de markt de mens dient, niet andersom, en waarbij internationale samenwerking essentieel is​​.\n\nDe NSC beoogt een toekomstbestendige arbeidsmarkt, waarbij iedereen bijdraagt naar vermogen en waarbij de sociale en fiscale behandeling van alle werkenden gelijkgetrokken wordt. De nadruk ligt op het op peil houden van kennis en vakmanschap, het faciliteren van overgangen naar nieuw werk, en het ondersteunen van kwetsbare groepen op de arbeidsmarkt​​.\n\nHet midden- en kleinbedrijf wordt gezien als de hoeksteen van de economie, waarbij het beleid gericht is op het verminderen van administratieve lasten en het aanpakken van ongelijke concurrentie door private equity. Daarnaast wordt het belang van een gezond vestigingsklimaat, innovatie, en strategische autonomie voor Nederland benadrukt. Het beleid richt zich op het creëren van een circulaire economie, het stimuleren van duurzame bedrijfspraktijken en het beschermen van Nederlandse bedrijven tegen vijandige overnames​​.",

      "Groenlinks PVDA": "Streeft naar een duurzame economie en sociale gelijkheid. GroenLinks-PvdA benadrukt een duurzame en rechtvaardige economische groei. Centraal staat de groene welzijnseconomie, waar economische activiteiten dienen voor het geluk en de gezondheid van de samenleving, met respect voor de grenzen van de planeet. De partij streeft naar het realiseren van 'brede welvaart', met focus op levenskwaliteit, gezondheid, gelijkheid, en duurzaamheid. Dit omvat het stimuleren van groene en sociale ondernemers, innovatie en het aanpakken van de overbelasting van het elektriciteitsnetwerk. Duidelijke doelen voor een klimaatneutrale toekomst en circulaire economie in 2050 onderstrepen de ambitie van de partij​​.",

      "PVV": " Focus op Nationale Belangen. De PVV benadrukt de precaire staat van de Nederlandse economie, die in een recessie verkeert ondanks de lage werkloosheid. De partij wijst op de aanhoudend hoge inflatie en de stijging van de kosten voor energie en voedsel, waardoor de koopkracht van Nederlanders aanzienlijk is afgenomen. In hun visie op economie leggen zij een sterke nadruk op nationale belangen, zoals het beëindigen van het 'verhuiscircus' van het Europees Parlement tussen Brussel en Straatsburg en het weren van de EU-vlag op overheidsgebouwen in Nederland. Deze maatregelen weerspiegelen de focus van de PVV op nationale soevereiniteit en economisch zelfbehoud​​.",

      "CDA": "Eerlijke, Rechtvaardige en Duurzame Aanpak. Het CDA beoogt een omslag naar een eerlijke, rechtvaardige en duurzame economie. Dit beleid erkent de uitdagingen van torenhoge winsten van multinationals, hoge inflatie en arbeidstekorten, evenals de kloof tussen rijk en arm. De partij streeft naar een economie waarin winst en lasten eerlijk gedeeld worden, een baan een fatsoenlijk inkomen biedt en ondernemers bijdragen aan duurzame welvaart. Het CDA waardeert het midden- en kleinbedrijf en familiebedrijven vanwege hun verbondenheid met de gemeenschap en focus op toekomstige generaties. Ze bevorderen een Rijnlandse benadering die economische groei, innovatie, technologie en industrie koppelt aan menselijke bloei en duurzaamheid​​.",

      "Volt": "Duurzame en Rechtvaardige Hervormingen. Volt Nederland streeft naar een vernieuwde economie met een sterke focus op duurzaamheid en rechtvaardigheid. Een belangrijk onderdeel van hun economische visie is het vergroenen van het belastingstelsel. Dit houdt in dat belastingen en toeslagen zodanig worden aangepast dat ze milieuvriendelijk gedrag stimuleren en vervuilende activiteiten ontmoedigen. Daarnaast richt Volt zich op het verminderen van vermogensongelijkheid, wat wijst op een streven naar een meer gebalanceerde verdeling van rijkdom en mogelijkheden binnen de samenleving. Deze benadering onderstreept hun streven naar een economie die zowel ecologisch duurzaam als sociaal rechtvaardig is​​.",

      "SP": "Naar Een Eerlijk en Duurzaam Nederland. Het verkiezingsprogramma van de SP streeft naar een eerlijke economie, waarin werknemers een rechtvaardig aandeel krijgen in de winst van bedrijven. Dit wordt bereikt door winstdeling, vastgelegd in de wet en aanvullend geregeld via collectieve arbeidsovereenkomsten (cao's). De partij wil de macht van werknemers vergroten door hen meer zeggenschap te geven in het bestuur van bedrijven, met name bij bedrijven met commissarissen. Dit zal de belangen van werknemers beter vertegenwoordigen en een tegenwicht bieden aan kortetermijnkapitalisme.\n\nDe SP pleit ook voor een eerlijke belastingbijdrage van grote bedrijven en rijken. Dit omvat het strafrechtelijk vervolgen van bestuurders die belasting ontduiken en het afschaffen van geheime afspraken en belastingkortingen voor multinationals. De partij wil hogere inkomens zwaarder belasten, waarbij de opbrengsten worden gebruikt om de gevolgen van eerdere bezuinigingen te herstellen.\n\nVerder streeft de SP naar de nationalisatie van vitale infrastructuur zoals de energievoorziening en openbaar vervoer, en het volledig van de markt halen van de zorgsector. Dit is gericht op het versnellen van economische verduurzaming en het verlagen van prijzen voor consumenten.\n\nTenslotte wil de SP de zogenaamde 'graaiflatie' aanpakken door BTW op voedingsmiddelen en openbaar vervoer te schrappen en de winstbelasting voor grote bedrijven te verhogen. Dit moet leiden tot een eerlijker verdeling van welvaart en het verlagen van de kosten voor basisbehoeften​​.",

      "FvD": "Autonomie, Belastingverlaging en Energieonafhankelijkheid. Het Forum voor Democratie (FvD) benadrukt in zijn economische programma sterk de Nederlandse soevereiniteit en het verminderen van de lasten voor burgers en ondernemers. Een 'intelligente uittreding' uit de Europese Unie en een kritische herziening van Nederlandse betrokkenheid bij internationale organisaties staan centraal, met de Nederlandse wet als leidend principe.\n\nFvD bepleit een sterkere monetaire onafhankelijkheid, met het behoud van contant geld en een terughoudende houding ten aanzien van digitale valuta's. Economische en fiscale hervormingen zijn gericht op het verlichten van de lasten voor MKB en ZZP'ers, het verhogen van de grens voor hoge vennootschapsbelasting, en het verhogen van de zelfstandigenaftrek. De partij stelt ook voor om een belastingvrije voet van 30.000 euro in te voeren voor werkenden en de BTW te verlagen.\n\nOp het gebied van energiebeleid streeft FvD naar het stoppen met het huidige klimaat- en stikstofbeleid en pleit voor de heropening van kolencentrales, het hervatten van gasboringen in Groningen en de bouw van nieuwe kernreactoren. Deze benadering illustreert FvD's focus op nationale autonomie, economische onafhankelijkheid en belastingverlichting, in contrast met de huidige Europese en internationale economische en klimaatbeleidskaders.",

      "Ja21": "Werk Belonen, Ondernemen Stimuleren, Arbeidsmarkt Versterken. JA21 benadrukt het belang van hardwerkende en ondernemende mensen voor de welvaart in Nederland. De partij streeft ernaar om ondernemers en werknemers te ondersteunen door de overheid te laten faciliteren in plaats van te frustreren. Dit omvat het vereenvoudigen van de inkomstenbelasting en het verminderen van regels, regelingen, belastingen en verplichtingen. Dit beleid is gericht op het creëren van een gezond en concurrerend ondernemersklimaat, waarbij de bijdrage van werknemers en ondernemers erkend, gewaardeerd en beloond wordt​​.",

      "CU": "Economie Dienstbaar aan Sociale en Ecologische Doelen. De ChristenUnie ziet economische groei niet als een doel op zich, maar als een middel om sociale en ecologische doelen te dienen. De partij pleit voor kwalitatieve groei die de sociale en ecologische omstandigheden versterkt, in plaats van ze te ondermijnen. Dit houdt in dat economische ontwikkeling hand in hand moet gaan met het bevorderen van brede welvaart, waarbij rekening wordt gehouden met het welzijn van mensen wereldwijd en de bescherming van hun natuurlijke omgeving. De ChristenUnie streeft naar een duurzame economie die bijdraagt aan algemeen geluk en welzijn​​.",

      "BBB": "Krachtige Economie en Industrie. Het BBB-programma benadrukt de noodzaak van economische en industriële ambitie in Nederland. Het benadrukt het belang van de maakindustrie, niet alleen voor strategische onafhankelijkheid, maar ook voor de waardigheid die werk biedt. Het programma pleit voor het behoud van de Nederlandse maakindustrie om niet afhankelijk te worden van het buitenland en benadrukt het belang van innovatie en duurzaamheid. Er wordt opgeroepen tot realisme in de overgang naar duurzaamheid, met nadruk op de maatschappelijke en sociale impact van klimaatbeleid. Het uitgangspunt is dat verandering haalbaar, draagbaar en realistisch moet zijn​​."
    },

    "Gezondheidszorg": {

      "VVD": "VVD benadrukt weerbare gezondheidszorg. weerspiegelt. De partij streeft ernaar Nederland zelfredzaam te maken in het bieden van eerste hulp tijdens crisissituaties, zonder overmatige afhankelijkheid van andere landen. Dit omvat het verder ontwikkelen van de Nationale Zorgreserve, het waarborgen van een sterke publieke gezondheidszorg, en het aanleggen van een ijzeren voorraad medische hulp- en geneesmiddelen, inclusief vaccins. Daarnaast moeten Nederlandse bedrijven kunnen bijspringen met productiecapaciteit indien nodig, als les uit de coronacrisis​​.\n\nDe VVD wil ook een medisch-ethisch gesprek opstarten over belangrijke maatschappelijke keuzes in de gezondheidszorg. Dit gesprek, dat zich richt op kwesties zoals de bekostiging van dure behandelingen, zou met alle betrokken partijen gevoerd moeten worden, inclusief patiënten, zorgmedewerkers, de farmaceutische industrie en verzekeraars.",

      "NSC": "Toegankelijke gezondheidszorg voor iedereen.\"\nHet NSC benadrukt het belang van een toegankelijke, betaalbare gezondheidszorg voor iedereen. De kern van het programma is het creëren van een zorgstelsel waarin de relatie tussen zorgprofessional en patiënt centraal staat, met minder bureaucratie en betere arbeidsvoorwaarden voor zorgpersoneel. Er is speciale aandacht voor preventie, niet alleen in de gezondheidszorg, maar ook via een gezonde leefomgeving en leefstijl, met extra focus op regio's met lage sociaaleconomische status​​.\n\nHet programma streeft naar het verminderen van marktwerking in de zorg en het behoud van autonomie voor patiënten. Solidariteit in de zorgfinanciering wordt benadrukt, met het streven naar gelijke toegang voor alle lagen van de bevolking. Ook wordt het belang van mantelzorg en de combinatie met betaald werk erkend, en wordt gepleit voor een flexibelere arbeidsrelatie om mantelzorg te ondersteunen​​.",

      "Groenlinks PVDA": "Innovatief, Duurzaam en Toegankelijk. GroenLinks-PvdA legt de focus op een innovatieve, duurzame en toegankelijke gezondheidszorg. Er wordt ingezet op betere arbeidsvoorwaarden voor zorgpersoneel, het beperken van het aantal zzp'ers in zorginstellingen, en het in loondienst nemen van medisch specialisten. Het programma streeft naar het verminderen van bureaucratische lasten, het ondersteunen van de zorgsector in verduurzaming en het afwenden van zorgfraude. Voorts wordt er aandacht besteed aan het versterken van de geestelijke gezondheidszorg, het invoeren van een winstverbod in de gezondheidszorg, het bevorderen van transparantie in de farmaceutische industrie, het opschalen van crisismanagement in de zorg, en het uitbreiden van de taken van de GGD. Ook wordt ingezet op preventie, zoals het verbod op reclame voor ongezonde producten en het vergroten van de toegankelijkheid van seksuele gezondheidszorg​​.",

      "PVV": " Eerst Nederlanders, dan Immigranten. De PVV uit kritiek op de huidige Nederlandse gezondheidszorg, die zij als oneerlijk ervaren in het voordeel van asielzoekers en immigranten. Volgens de PVV is het welzijn en de welvaart van Nederlandse burgers ondergeschikt gemaakt aan die van asielzoekers en andere immigranten. Ze benadrukken dat terwijl Nederlandse gezinnen bezuinigen op hun uitgaven, asielzoekers toegang krijgen tot gratis gezondheidszorg en andere voorzieningen. De partij vindt het onaanvaardbaar dat asielzoekers en statushouders vaak voorrang krijgen op huisvesting en andere diensten, terwijl veel Nederlanders met financiële moeilijkheden kampen en langer op wachtlijsten staan​​.",

      "CDA": "Aandacht voor Personeel en Betaalbaarheid. Het CDA ziet drie belangrijke uitdagingen in de gezondheidszorg: toegankelijkheid, overmatige bureaucratie, en betaalbaarheid. Ze benadrukken het belang van de beschikbaarheid van huisartsen en kraamzorg voor jonge gezinnen. Het CDA wijst op de overvloed aan verantwoordingsregels in het zorgsysteem, wat leidt tot frustraties bij zowel patiënten als zorgpersoneel. Het CDA wil dat zorgprofessionals zich kunnen concentreren op het leveren van zorg, in plaats van overweldigd te worden door bureaucratie. Tenslotte benadrukt het CDA de noodzaak om de betaalbaarheid van de zorg, de grootste sector in de Nederlandse economie, te waarborgen​​.",

      "Volt": "Naar Een Europese Gezondheidsunie. Volt Nederland zet zich in voor een gezondheidssysteem dat zich richt op preventieve maatregelen en zorg voor alle generaties, met nadruk op zelfbeschikking, gelijkheid en medezeggenschap. Een kernonderdeel van hun visie is het streven naar een Europese Gezondheidsunie. Deze unie heeft als doel een effectieve en solidaire gezondheidszorg in heel de EU te bevorderen. Het beleid van Volt omvat het bevorderen van samenwerking tussen EU-lidstaten, het delen van beste praktijken en het waarborgen van gelijke toegang tot kwalitatief hoogstaande gezondheidszorg voor alle inwoners van de EU​​.",

      "SP": " Menselijke en Toegankelijke Gezondheidszorg. Verminderen van afhankelijkheid van de farmaceutische industrie, door een nationaal onderzoeksfonds voor geneesmiddelen op te richten. Medicijnen ontwikkeld onder dit fonds blijven publiek eigendom. Er wordt een landelijk systeem voor centrale inkoop van medicijnen en hulpmiddelen opgezet om kosten te beheersen. Zorg voor Long-Covid-patiënten, waaronder zorgverleners, wordt verbeterd.\n\nDe SP benadrukt waardige zorg voor ouderen, met keuzevrijheid tussen thuiszorg of kleinschalige Zorgbuurthuizen. Ze streven naar een zorgsector zonder winstoogmerk, waarbij ziekenhuizen niet per verrichting maar op basis van zorgbehoefte worden gefinancierd. Zorgbestuurders mogen niet meer verdienen dan de minister-president.\n\nDe partij wil zorgverleners betere arbeidsvoorwaarden en meer zeggenschap geven, waarbij onzinnige regels en bureaucratie worden geschrapt. De financiering van specialistische jeugdzorg verplaatst naar de rijksoverheid om kwaliteitsdruk te verminderen.\n\nGGZ-ondersteuning wordt een standaardonderdeel van buurtzorg, met voldoende opname- en behandelplaatsen. Een gemeentelijk basispakket voor zorg moet verschillen per gemeente voorkomen. Elke regio moet een volwaardig ziekenhuis hebben, en de sociaaleconomische gezondheidsverschillen worden aangepakt door preventie, waaronder een verbod op tabaks- en alcoholreclames.\n\nTot slot benadrukt het programma het belang van toegankelijke huisartsenzorg, met maatregelen om het huisartsentekort en de werkdruk aan te pakken​​.\n\n\n\n\n",

      "FvD": "Vrijheid en Kritiek op COVID-19 Maatregelen. Het Forum voor Democratie (FvD) heeft een specifieke visie op gezondheidszorg, met een sterke focus op vrijheid en kritiek op de aanpak van de COVID-19 pandemie. De partij betwist de ernst van het virus, vergelijkt het met de seizoensgriep en bekritiseert de vrijheidsbeperkende maatregelen zoals lockdowns, QR-codes en mondkapjes, die volgens hen ineffectief zijn en economische en maatschappelijke schade hebben veroorzaakt.\n\nFvD is ook kritisch over mRNA-vaccins en stelt dat ze geen langdurige bescherming bieden en de overdracht van het virus niet voorkomen. De partij benadrukt het belang van lichamelijke integriteit en is tegen elke vorm van directe of indirecte vaccinatieplicht.\n\nAls onderdeel van hun gezondheidszorgbeleid wil FvD een Vrijheidswet invoeren om toekomstige regeringen te beletten vrijheidsbeperkende maatregelen in te stellen. Ze pleiten ook voor het stopzetten van investeringen in de CoronaCheck-app, het vernietigen van opgeslagen QR-data, een structurele salarisverhoging en betere arbeidsvoorwaarden voor verzorgenden en verpleegkundigen, en het opheffen van het verbod op bepaalde medicijnen zoals ivermectine en hydroxychloroquine",

      "Ja21": "Duurzame Zorg Betaalbaar, Toegankelijk en Eerlijk. JA21 zet in op een duurzame herinrichting van de gezondheidszorg, gericht op betaalbaarheid, beschikbaarheid en toegankelijkheid. Dit omvat een efficiëntere besteding van het bestaande zorgbudget in plaats van het verhogen van de zorguitgaven. JA21 wil de toegankelijkheid voor mensen die ondersteuning nodig hebben vanuit de Wet maatschappelijke ondersteuning (WMO) vergroten. Bovendien streeft de partij ernaar de patiënt centraal te stellen door deze meer regie over eigen zorg te geven. Respect voor de ethische en morele grondslagen van de gezondheidszorg staat ook hoog op de agenda van JA21​​.",

      "CU": "Eerlijker Zorgstelsel, Focus op Kwaliteit, Niet Winst. e ChristenUnie streeft naar een eerlijker zorgstelsel waarbij mensen met een lager inkomen minder betalen voor zorg en mensen met een hoger inkomen meer. De partij wil dat alle medisch specialisten in loondienst komen, waardoor de prikkel om onnodig veel behandelingen uit te voeren, wordt verminderd. Dit maakt deel uit van hun streven om de Wet normering topinkomens (Wnt) toe te passen op alle werkers in de gezondheidszorg. Verder pleit de ChristenUnie voor het beëindigen van marktwerking in de zorgsector, omdat zij kritisch staan tegenover de invloed van winstmotieven op de kwaliteit van de gezondheidszorg​​.",

      "BBB": "Menselijk en Toegankelijk. Het BBB-programma voor de gezondheidszorg benadrukt de noodzaak van een toegankelijk en mensgericht zorgsysteem. Het stelt vast dat het huidige zorgstelsel bijna vastgelopen is, mede door marktwerking en een toename in zorgconsumptie. Deze ontwikkeling heeft geleid tot een concentratie bij zorgverzekeraars en een toename van administratieve lasten, wat de efficiëntie van zorg beperkt. Er is een groeiend personeelstekort, wat resulteert in gaten in de zorgverlening. BBB streeft naar een zorgsysteem waarin iedereen, ongeacht inkomen of omstandigheden, toegang heeft tot zorg. De partij benadrukt het belang van noaberschap en zelfzeggenschap over gezondheid, waarbij respect en waardigheid voor elk individu centraal staan. BBB erkent dat niet alles mogelijk is, maar benadrukt dat er alles aan gedaan moet worden om mensen te helpen​​."
    },
    "Milieu en klimaat": {

      "VVD": "VVD richt zich op groen, duurzaam beleid. De partij streeft naar innovatie, efficiëntie en duurzaamheid in de Nederlandse agrofoodsector, met de nadruk op het gebruik van groene gewasbeschermingsmiddelen en kunstmestvervangers om de milieu-impact te verkleinen​​.\n\nEr is erkenning van de druk die momenteel op de Nederlandse leefomgeving ligt door overmatige uitstoot van stikstof en broeikasgassen, wat klimaat en natuur onder druk zet​​. De VVD streeft ernaar economische activiteiten in balans te brengen met de natuur, zonder natuurgebieden af te sluiten, maar door kansen te creëren waar natuur en economie elkaar kunnen versterken. Dit omvat het moderniseren van natuurwetgeving en het aanpassen aan de dynamiek van de natuur​​.\n\nOp korte termijn ligt de focus op stikstofreductie, gebiedsgericht herstel van de natuur en het normaliseren van verhoudingen binnen het land, in overeenstemming met de doelstellingen van de huidige Stikstofwet voor 2035​​. Tot slot benadrukt de VVD dat een schone toekomst niet ten koste hoeft te gaan van economische groei. De partij ziet een rol voor Nederland om aan te tonen dat welvaart en respect voor natuur en klimaat hand in hand kunnen gaan​​.",

      "NSC": "Duurzame toekomst voor milieu en klimaat. \"\nHet NSC streeft naar een evenwichtige aanpak voor milieu- en klimaatkwesties. De focus ligt op de bewoonbaarheid en leefbaarheid van het land, met verantwoordelijkheid voor het terugdringen van CO2-uitstoot en andere schadelijke emissies. Dit omvat het maken van ruimtelijke keuzes, waarbij niet alles overal kan gebeuren​​.\n\nHet programma benadrukt een integrale benadering in regionale gebiedsprocessen, waarbij agrarisch natuurbeheer, ecosysteemdiensten, stikstof, water, natuur, en klimaat samenkomen. Er wordt ook rekening gehouden met de leefbaarheid en het perspectief voor de landbouw, en specifieke problemen in grensgebieden​​.\n\nVerder wordt aandacht besteed aan mondiale klimaatuitdagingen binnen het kader van ontwikkelingssamenwerking, met inzet voor het verminderen van armoede, ongelijkheid en instabiliteit​​. Ook wordt het belang van wetenschappelijk onderzoek in relevante beleidsdomeinen, zoals klimaat- en medische technologie, onderstreept​​. Daarnaast erkent het programma de noodzaak van flexibiliteit in Europese en nationale regelgeving om natuurbehoud en maatschappelijke opgaven in evenwicht te brengen​​.",

      "Groenlinks PVDA": "Duurzame Acties voor een Groene Toekomst. GroenLinks-PvdA benadrukt een proactieve aanpak voor milieu- en klimaatbescherming. De partij streeft naar een vergroening van de bankenbelasting, een strengere beoordeling van klimaat- en duurzaamheidsrisico's bij financiële instellingen, en een klimaatplicht voor deze instellingen om hun impact op milieu en klimaat te verkleinen. Er wordt een einde gemaakt aan financiële steun voor fossiele brandstoffen en investeringen in projecten die schadelijk zijn voor biodiversiteit en mensenrechten. De partij zet zich in voor een circulaire economie, het verankeren van doelen voor grondstofgebruik in wetgeving, en het ondersteunen van klimaatneutrale steden. Belangrijk is ook de aandacht voor een eerlijke transitie, waarbij economische en ecologische belangen worden afgewogen, en het versterken van internationale samenwerking in klimaatbeleid. Informatievoorziening over klimaatverandering, isolatie-initiatieven en de verduurzaming van de landbouw zijn verdere speerpunten​​.",

      "PVV": "PVV Verwerpt Klimaathysterie. De PVV staat kritisch tegenover de huidige aanpak van milieu- en klimaatproblematiek in Nederland. Ze betwijfelen de impact van Nederland op de wereldwijde klimaatverandering, gezien het land slechts verantwoordelijk is voor minder dan een half procent van de mondiale CO2-uitstoot. De partij verwerpt de 'klimaathysterie' en stelt dat kostbare maatregelen zoals het reduceren van CO2-uitstoot weinig effectief zijn. De PVV benadrukt de noodzaak van een realistischere benadering van klimaatbeleid, gericht op aanpassing aan veranderende omstandigheden zoals verstandig waterbeheer en dijkverhoging, en het afschaffen van onnodig strenge milieuregels zoals de stikstofregelgeving​​.",

      "CDA": "Verschuiving naar Producentenverantwoordelijkheid. Het CDA streeft naar een duurzamere productie en wil de verantwoordelijkheid hiervoor meer bij producenten leggen, in plaats van voornamelijk bij consumenten. Dit beleid is gericht op het versnellen van hergebruik en recycling van afval en grondstoffen. Het CDA beoogt betere fiscale mogelijkheden voor het beprijzen van de negatieve effecten van producten op natuur en milieu. Een van de voorgestelde maatregelen is een stapsgewijze aanpassing van de energiebelasting, mogelijk uitmondend in een Europese grondstoffenheffing. Dit beleid richt zich op het verminderen van de milieubelasting door de productie en bevordert duurzaamheid door de verantwoordelijkheid bij producenten te leggen​​.",

      "Volt": "Radicale Aanpak. Volt Nederland kiest voor een radicale aanpak van de klimaatproblematiek, zonder taboes. Hun ambitie is om Nederland en de Europese Unie (EU) tegen 2040 klimaatneutraal te maken en vervolgens te streven naar klimaatpositiviteit. Dit beleid weerspiegelt een sterke toewijding aan milieubescherming en het aanpakken van klimaatverandering. Door deze inspanningen streeft Volt ernaar om een schone toekomst op te bouwen waarin mensen in harmonie met de natuur leven. Hun aanpak benadrukt het belang van ingrijpende veranderingen en innovaties om de klimaatdoelstellingen te bereiken en een duurzamere leefomgeving te realiseren​​.",

      "SP": "Voor Een Schoner en Rechtvaardiger Milieu/ De SP ziet de aanpak van het klimaatprobleem als een urgente noodzaak, waarbij de CO2-uitstoot wereldwijd moet worden teruggedrongen. Dit vereist een kritische benadering van het kapitalisme, waarbij het klimaatbeleid niet alleen de gewone burger belast. Een belangrijk instrument is een klimaatrechtvaardigheidstoets om de lasten eerlijk te verdelen.\n\nDe partij richt zich op het beperken van subsidies aan fossiele brandstoffen en het invoeren van CO2-heffingen zonder vrijstellingen voor grote vervuilers. De energierekening moet omlaag door energiebedrijven te nationaliseren en te investeren in duurzame energie zoals windparken, zonnepanelen en groene waterstof.\n\nKernenergie wordt niet gezien als een duurzaam alternatief zonder veilige oplossingen voor kernafval. Ook is men tegen houtgestookte biomassacentrales vanwege de negatieve impact op luchtkwaliteit en CO2-uitstoot. De SP wil investeren in openbaar vervoer, uitbreiding van OV-netwerken en het toegankelijk maken van het OV voor iedereen, inclusief gratis vervoer voor bepaalde groepen.\n\nDe SP wil dat auto’s tegen 2035 emissievrij zijn, waarbij men tegen rekeningrijden en oneerlijke subsidies voor stekkerauto’s is. Investeringen in fiets- en wandelinfrastructuur staan ook op de agenda. Verder stelt de partij voor om het vliegverkeer te verduurzamen, onder andere door synthetische kerosine en elektrisch taxiën, en het invoeren van een extra belasting voor veelvliegers. De partij wil nachtvluchten stopzetten en vliegvelden kritisch beoordelen op hun impact​​.",

      "FvD": " Adaptatie Boven Reductie. Het Forum voor Democratie (FvD) stelt dat er geen klimaatcrisis is en benadrukt dat klimaatverandering een natuurlijk fenomeen is. De partij gelooft niet in de significantie van CO2-uitstoot als bijdrage aan klimaatverandering en wijst op de historische fluctuaties van het klimaat. FvD pleit voor het stopzetten van het huidige klimaatbeleid en focust op adaptatie door dijkenbouw, kustbescherming, rivierbeheer en gewasontwikkeling, waarbij Nederlandse expertise wereldwijd kan worden geëxporteerd.\n\nHet beleid van FvD omvat het opzeggen van het Parijsakkoord en de intrekking van de klimaatwet, het tegenhouden van de uitfasering van diesel- en benzineauto's, en het stoppen met de plaatsing van windturbines, zonneparken en biomassacentrales. Ze benadrukken het belang van conventionele energiebronnen zoals olie, gas en kolen en wijzen plannen voor het afbouwen van het gebruik van aardgas af. FvD pleit ook voor het stimuleren van kernenergie, met name onderzoek naar gesmoltenzoutreactoren die thorium gebruiken, en het terugdraaien van de sluiting van kolencentrales​.",

      "Ja21": "Schoon Milieu, Energieonafhankelijkheid, Betaalbaarheid. JA21 focust op een schone omgeving en een onafhankelijke energievoorziening, waarbij betrouwbaarheid en betaalbaarheid centraal staan. De partij streeft naar betaalbare en betrouwbare energie, waarbij een balans gezocht wordt tussen milieuverantwoordelijkheid en economische haalbaarheid. JA21 richt zich op het ondersteunen van schone innovaties in vervoer en industrie en benadrukt het belang van kernenergie als een cruciale, schone energiebron voor de toekomst. De partij zet zich in voor een realistische aanpak van klimaatproblemen, waarbij niet dogmatisch wordt vastgehouden aan klimaatakkoorden, maar gekozen wordt voor praktische en haalbare oplossingen​​.",

      "CU": " Zorg voor Aarde, Klimaat en Duurzame Toekomst. De ChristenUnie benadrukt de noodzaak van zorgvuldig beheer van de aarde en het klimaat. De partij erkent dat de huidige productie- en consumptiepatronen, vooral in de rijke westerse landen, een zware tol eisen van natuur en milieu. De uitstoot van vervuilende broeikasgassen en afvalstoffen wordt als te hoog beschouwd. De exploitatie van grondstoffen, bodems en bossen heeft negatieve gevolgen voor de leefomstandigheden en draagt bij aan de afname van biodiversiteit en klimaatverandering door de opwarming van de aarde en het zeewater. De ChristenUnie streeft ernaar om verantwoordelijk om te gaan met de schepping en een duurzame toekomst te bevorderen​​.",

      "BBB": "Duurzaam en Realistisch. BBB's visie op milieu en klimaat erkent de groeiende druk op het klimaat door economische activiteiten en bevolkingsgroei, maar benadrukt het belang van realisme in de benadering van klimaatverandering. Er wordt aandacht besteed aan de overgang van fossiele naar duurzame energiebronnen, met de nadruk op het behoud van energiebeschikbaarheid en betaalbaarheid. BBB benadrukt het belang van draagvlak en participatie van de bevolking bij het realiseren van klimaatdoelstellingen. De partij streeft naar een rechtvaardige verdeling van klimaatmaatregelenkosten en benadrukt het belang van een sterke infrastructuur, zoals het elektriciteitsnet, om de overgang naar duurzame energie te ondersteunen. BBB ondersteunt het gebruik van groene waterstof en biogas, vooral in de landbouwsector, en pleit voor een samenleving die toegang blijft houden tot betaalbare duurzame energie​​."
    },

    "Onderwijs": {

      "VVD": "VVD focust op veelzijdig, inclusief onderwijs. De partij promoot maatwerkdiploma’s en speciale aandacht voor leerlingen met extra behoeften, inclusief hoogbegaafden. Ze beoogt onderwijs toegankelijk te maken voor alle leerlingen, met onder andere digitale scholen voor wie niet naar fysieke scholen kan. De VVD streeft naar inclusiviteit en gelijke kansen in het onderwijs door wetswijzigingen en acceptatieplicht.\n\nEr is aandacht voor de modernisering van het hoger onderwijs en de bescherming van wetenschappelijke kennis. De partij benadrukt het belang van gekwalificeerde en goed ondersteunde leraren. Basisvaardigheden zoals taal en rekenen krijgen prioriteit, en er wordt geïnvesteerd in kleine dorpsscholen en het bestrijden van laaggeletterdheid.\n\nDe VVD ziet zowel praktisch als theoretisch onderwijs als essentieel en streeft naar flexibeler onderwijs, met initiatieven zoals flexstuderen en microcredentials, om leren en werken te integreren.",

      "NSC": "Kwaliteit en aandacht in het onderwijs. Het NSC benadrukt het belang van kwalitatief hoogstaand onderwijs, waarbij de aandacht voor de leerling centraal staat. Dit vereist adequate bekostiging en het verminderen van administratieve lasten voor leraren. De focus ligt op het leveren van kwaliteit in plaats van kwantiteit, met voldoende ruimte voor leraren om professioneel en gepassioneerd te werken​​.\n\nEr wordt aandacht besteed aan het terugdringen van het lerarentekort, waarbij naast goede beloning ook de omstandigheden op school belangrijk zijn. Ondersteuning en zorg op scholen worden benadrukt, evenals de behoefte aan sterke onderwijsgemeenschappen​​.\n\nHet programma ondersteunt een maatwerkleerpad voor vakmensen in het (v)mbo, met aandacht voor de reistijd van studenten en stimulering van regionale spreiding van (v)mbo-onderwijs​​. Voorts wordt de focus gelegd op het faciliteren van een goede zorgstructuur op scholen, het blijven investeren in vakmanschap en kennis, en het inspelen op schooluitval en lerarentekort​​.\n\nTot slot wordt in het hoger onderwijs de nadruk gelegd op toegankelijkheid, met blijdschap over de herinvoering van de basisbeurs en speciale aandacht voor de 'pechgeneratie' die een studieschuld heeft opgebouwd onder het leenstelsel​​.",

      "Groenlinks PVDA": "Kwaliteit en Toegankelijkheid voor Iedereen. Het verkiezingsprogramma van GroenLinks-PvdA 2023-2028 zet sterk in op het verbeteren van de kwaliteit en toegankelijkheid van onderwijs. Speciale aandacht gaat uit naar (voortgezet) speciaal onderwijs, waarbij leraren meer salaris en bijscholingsmogelijkheden krijgen. Het programma benadrukt het belang van geletterdheid en gecijferdheid, en pleit voor een verantwoorde omgang met digitalisering in het onderwijs. Er wordt gewerkt naar gratis kinderopvang als basisvoorziening en een vermindering van de vroege selectie in het onderwijs. Ook streeft het programma naar een inclusief onderwijssysteem, met passend onderwijs voor iedereen en aandacht voor mentale gezondheid. Verder worden investeringen in het praktijkonderwijs en verbeteringen in het vmbo-onderwijs benadrukt, met een focus op het creëren van betere overgangen tussen schooltypes en het aanpakken van salarisverschillen. Hogescholen krijgen een belangrijke rol in de regionale ontwikkeling, en er is speciale aandacht voor onderwijs aan kinderen van vluchtelingen en migranten​​",

      "PVV": "Terug naar Basis en Neutraliteit. De PVV benadrukt in haar onderwijsbeleid de noodzaak van kwalitatief onderwijs, waarbij de focus ligt op basisvaardigheden en pedagogische kennis. Ze pleiten voor het behoud van het bijzonder onderwijs, maar stellen tegelijkertijd voor om islamitisch onderwijs te verbieden, aangezien het in strijd zou zijn met de fundamentele waarden van de Nederlandse samenleving. De PVV bekritiseert de aanhoudende onderwijsvernieuwingen en stelt dat deze de kwaliteit van het onderwijs verminderen, met name door de afnemende aandacht voor kernvakken zoals taal en rekenen.\n\nZe pleiten voor kleinschaliger onderwijs, waarbij leerlingen persoonlijk worden gekend, en onderwijs dat vrij is van politieke indoctrinatie. De PVV stelt dat onderwijs neutraal moet zijn en vrij van politiek activisme, met de nadruk op traditionele onderwijsmethoden zoals directe instructie in de klas​​.",

      "CDA": "Vrijheid en Ontwikkeling van Talent. Het CDA benadrukt de waarde van vrijheid van onderwijs als een cruciaal grondrecht, illustratief voor een pluralistische samenleving. De partij moedigt ouders aan om medeverantwoordelijkheid te nemen voor scholen, bijvoorbeeld via schoolverenigingen en ouderinitiatieven. Het CDA streeft naar kwalitatief hoogwaardig onderwijs op alle niveaus, waarbij de focus niet alleen ligt op vakken als rekenen en taal of het voorbereiden op een beroep, maar ook op de algehele ontwikkeling van ieder individu. Onderwijs wordt gezien als de ideale omgeving voor het ontplooien van ieders talent en het vormen van goede burgers​​.",

      "Volt": " Investering in Toekomstige Generaties. Volt Nederland ziet onderwijs als een cruciale basis voor het scheppen van kansen voor nieuwe generaties en investeert daarmee in de toekomst. Het onderwijsbeleid van de partij is gericht op het versterken en verbeteren van het onderwijs, wat volgens hen altijd rendeert, zowel voor het individu, de economie, als de samenleving. Volt streeft ernaar om onderwijs, kinderopvang en andere vormen van bij- en omscholing te richten op de ontwikkeling van individuen en de samenleving, met een specifieke focus op het corrigeren van ongelijkheid en het voorbereiden van de maatschappij op de toekomst​​.",

      "SP": "Kwaliteit en Toegankelijkheid Voorop. De SP wil het lerarentekort aanpakken door het beroep aantrekkelijker te maken met hogere salarissen en landelijke uitbetaling. Zeggenschap van docenten wordt versterkt, met instemmingsrecht op schoolbudgetten. Klassen worden kleiner, maximaal 23 leerlingen, beginnend bij scholen in armere gebieden, om werkdruk te verlagen en ieder kind meer aandacht te geven. Hoge ouderbijdragen die kinderen uitsluiten worden afgeschaft.\n\nPassend onderwijs wordt hervormd met focus op de behoeften van kinderen, inclusief investeringen in speciaal onderwijs en leerlingenvervoer. De SP benadrukt het belang van sport en zwemveiligheid in het onderwijs.\n\nHet mbo krijgt ruimte voor beroepsopleidingen die aansluiten op de arbeidsmarkt. Leven lang leren wordt gestimuleerd, en studenten krijgen hogere studiebeurzen om schulden te voorkomen. Internationalisering in het hoger onderwijs wordt beperkt om de toegankelijkheid voor Nederlandse studenten te waarborgen.\n\nTot slot streeft de SP naar meer vaste aanstellingen voor wetenschappers en onafhankelijkheid in onderzoek, met een onderzoeksfonds los van bedrijfsinvloeden, waarbij wetenschappelijke publicaties gratis toegankelijk zijn​​.",

      "FvD": "Focus op Kwaliteit en Vakmanschap. Het Forum voor Democratie (FvD) legt in haar onderwijsbeleid de nadruk op kwaliteitsverbetering en vakmanschap. Het beleid streeft naar betere opleiding en hogere salarissen voor docenten, met aandacht voor kinderen uit kansarme milieus. FvD pleit voor kleinere klassen in het lager en middelbaar onderwijs en een duidelijk onderscheid tussen theoretisch en praktisch ingestelde leerlingen.\n\nDe partij wil het bijzonder onderwijs behouden en meer investeren in speciaal onderwijs, met de nadruk op praktijkles en ambacht in het MBO. Voor hoger onderwijs streeft FvD naar strengere toelatingseisen en een beperking van de instroom van internationale studenten. Universiteiten moeten volgens FvD terugkeren naar hun kern, met onderwijs dat studenten uitdaagt, en zonder de huidige focus op winst en vastgoed. Verder wil FvD de Nederlandse taal als voertaal in het wetenschappelijk onderwijs behouden en pleit voor een versterkte aandacht voor cultuur- en muziekeducatie in het curriculum.\n\nDit beleid is gericht op het terugdringen van de massaliteit en het verhogen van de kwaliteit van het onderwijs, met een focus op het ontwikkelen van vakmanschap en een meer praktische benadering in beroepsonderwijs​.",

      "Ja21": "Investering in Onderwijs voor Toekomstige Excellentie. JA21 zet zich in voor aanzienlijke investeringen in onderwijs, cultuur en wetenschap, met de overtuiging dat Nederlanders recht hebben op uitstekend onderwijs dat bijdraagt aan hun ontwikkeling en hen voorbereidt op de toekomst. De partij erkent dat de kwaliteit van het Nederlandse onderwijs achteruitgaat en is vastbesloten deze trend om te keren. JA21 pleit voor het verhogen van de salarissen van docenten om het beroep aantrekkelijker te maken en zo de onderwijskwaliteit te verhogen. Daarnaast streeft JA21 naar een structurele verbetering van de financiering van kunst en cultuur, zonder ideologische beïnvloeding te belonen​​.",

      "CU": "Kansengelijkheid en Maatwerk in Emanciperend Onderwijs. De ChristenUnie benadrukt het belang van onderwijs dat vanuit een eigen levensbeschouwelijk pedagogisch perspectief wordt gegeven, met nadruk op maatwerk voor iedere leerling en kansengelijkheid. De partij ziet de school als een emanciperende instelling die een unieke maatschappelijke meerwaarde heeft. In het onderwijs worden volgens de ChristenUnie de fundamenten gelegd voor de toekomst. De partij erkent dat het onderwijs onder druk staat, onder meer door lerarentekorten en te veel politieke eisen. De ChristenUnie pleit voor meer vertrouwen in scholen en minder controle, zodat scholen de ruimte en rust krijgen om onderwijs van hoge kwaliteit te bieden​​.",

      "BBB": "Kwaliteit en Toegankelijkheid Voorop. Het BBB-programma voor onderwijs richt zich op het verbeteren van basisvaardigheden zoals lezen, schrijven en rekenen, en het verminderen van bureaucratische lagen in het onderwijssysteem. De partij streeft naar een onderwijssysteem waar leraren zich kunnen concentreren op lesgeven, hun kerncompetentie. De focus ligt op de ontwikkeling van het kind, met een driehoekige benadering tussen school, ouders en kind, waarbij gemeenschappelijke waarden centraal staan. BBB benadrukt het belang van inclusief en hoogwaardig onderwijs, toegankelijk voor iedereen, met bijzondere aandacht voor het openhouden van kleinere scholen in kernen om levensvatbaarheid te behouden. Er is ook aandacht voor het versterken van de weerbaarheid van leerlingen, scholieren en studenten, en het belang van kritisch denken en de verbinding tussen onderwijs en bedrijfsleven voor innovatie en ontwikkeling. Verder benadrukt BBB het belang van toegankelijk volwassenenonderwijs voor bijscholing en omscholing, in het kader van een 'leven lang leren'​​."
    },

    "Belastingen": {

      "VVD": "VVD streeft naar stabiele, gematigde belastingen. De partij is gericht op het minimaliseren van de impact van hogere kosten of belastingen op de gewone automobilist, vooral in de context van de overgang naar elektrisch vervoer. Het doel is om het financieel aantrekkelijk te maken om elektrisch te rijden, zonder aanzienlijke belastingverhogingen​​.\n\nDe VVD wil de hypotheekrenteaftrek handhaven om betaalbare woonlasten voor middengroepen te garanderen en pleit voor het beperken van de stijging van lokale belastingen zoals de Onroerendezaakbelasting (OZB)​​.\n\nEr wordt benadrukt dat verantwoord financieel beleid nodig is om oplopende tekorten bij de overheid aan te pakken, zonder de samenleving op te zadelen met hoge belastingen. De partij kiest voor bezuinigingen of het stimuleren van hogere economische groei boven het verhogen van belastingen om middengroepen te beschermen​​.\n\nTot slot, de VVD gelooft dat Nederland een voorbeeldrol kan spelen door te laten zien dat welvaart en respect voor het milieu en klimaat hand in hand kunnen gaan, zonder dat dit leidt tot significante belastingverhogingen of economische krimp​​.",

      "NSC": "Herziening van belastingen voor eerlijkheid. Het NSC-verkiezingsprogramma 2023 focust op het beheersen van de totale lastendruk, met een nadruk op het draagkrachtprincipe waarbij de sterkste schouders de zwaarste lasten dragen. Erkend wordt dat het huidige stelsel van belastingen, premies, kortingen en toeslagen leidt tot situaties waarin werken voor veel mensen niet lonend is. Er wordt gepleit voor een hervorming en vereenvoudiging van dit complexe systeem om de marginale druk op lagere en middeninkomens te verminderen en werk lonender te maken. Een speciale parlementaire commissie zal deze noodzakelijke belastinghervorming voorbereiden​​.\n\nDaarnaast wordt voorgesteld om de belastingdruk te verschuiven naar bepaalde vormen van consumptie en het 'de vervuiler betaalt'-principe verder toe te passen. Er zijn plannen voor het zwaarder belasten van ongezonde suikerhoudende dranken, het invoeren van een nationale accijns op e-sigaretten, en het verhogen van de btw op logies (met uitzondering van campings). Verder wordt er een vliegbelasting voorgesteld voor kleine vliegtuigen zoals privéjets, en wordt ingezet op internationale afspraken over belastingen in de luchtvaartsector​​.",

      "Groenlinks PVDA": "Rechtvaardigheid en Duurzaamheid Voorop. GroenLinks-PvdA zet in op een rechtvaardig en duurzaam belastingstelsel. Het huidige stelsel, dat vol zit met vrijstellingen en subsidies voor grootgebruikers van fossiele energie, wordt herzien. Deze fossiele subsidies worden afgeschaft om de transitie naar duurzame energie te versnellen. Verder wordt de kostendelersnorm afgeschaft en komt er meer ruimte voor mantelzorg zonder gevolgen voor uitkeringen. Lokale belastingen kunnen worden kwijtgescholden voor mensen met een laag inkomen. Ook het preventiebeleid van gokbedrijven wordt aangescherpt met verhoogde bijdragen aan belastingen. Internationaal streeft de partij naar hervormingen in het EU-beleid, waaronder een sterkere rol voor het Europees Parlement in belastingkwesties​​.",

      "PVV": "Lagere Lasten voor Nederlanders. De PVV streeft naar verlaging van de belastingdruk in Nederland. Hun standpunt is dat het geld van de burgers binnen de eigen landsgrenzen moet blijven en ten goede moet komen aan de Nederlandse bevolking. De partij bepleit lagere belastingen om de kosten voor dagelijkse levensbehoeften, zoals boodschappen en energie, te verminderen. Dit beleid is onderdeel van hun bredere visie om de discriminatie van Nederlanders te stoppen en de voorkeursbehandeling van statushouders op gebieden zoals huisvesting te beëindigen. De PVV zet zich in voor het verlagen van de lasten voor de eigen burgers, waaronder ook minder accijnzen op benzine vallen​​.",

      "CDA": "Efficiëntie en Rechtvaardigheid. Het CDA benadrukt de noodzaak van een efficiënte en rechtvaardige belastingheffing, gericht op draagkracht. Het beleid is gericht op het behouden van de staatsschuld onder de Maastricht-criteria van 60% en het aanpassen van overheidsuitgaven om terug te werken naar de norm van 3% begrotingstekort. Daarnaast zet het CDA in op het stimuleren van duurzame arbeidsrelaties, met nadruk op optimale arbeidsdeelname en mogelijkheden voor opleiding en levenslang ontwikkelen. Deze benadering weerspiegelt een streven naar een evenwichtige en verantwoordelijke fiscale strategie, die zowel de economische stabiliteit als de individuele bijdrage naar vermogen respecteert​​.",

      "Volt": "Uniforme Europese Belastingen. Volt Nederland stelt een hervorming voor in de wijze waarop belastingen binnen Europa worden geheven. Ze identificeren het probleem van afzonderlijke lidstaten die verschillende belastingtarieven hanteren, wat leidt tot situaties waarin multinationals landen tegen elkaar uitspelen om fiscale voordelen te behalen. Dit ondermijnt een rechtvaardige bijdrage van deze bedrijven aan de maatschappij. Volt's oplossing is het heffen van Europese belastingen, waardoor een einde komt aan de mogelijkheid voor landen om tegen elkaar uitgespeeld te worden en voor bedrijven om belastingbetaling te ontwijken. Dit beleid is gericht op het waarborgen van eerlijke belastingbijdragen, vooral in tijden van crises waarin bedrijven profiteren en burgers financieel verliezen​​.",

      "SP": "Eerlijkheid en Solidariteit Centraal. De SP zet in op een eerlijke verdeling van belastinglasten. Grote bedrijven en hun bestuurders worden aangespoord om hun eerlijke deel te betalen, met strafrechtelijke vervolging voor belastingontduiking en afschaffing van geheime afspraken en kortingen. De belasting op vermogenswinsten, zoals die van aandeelhouders en vastgoedbeleggers, wordt gelijkgesteld aan die op arbeidsinkomen. Daarnaast introduceert de partij een 'miljonairsbelasting' voor de allerrijksten.\n\nDe SP pleit voor meer solidariteit in het belastingsysteem, waarbij hogere inkomens meer belasting betalen en lagere inkomens minder. De extra inkomsten worden gebruikt om de gevolgen van eerdere bezuinigingen te herstellen, met een focus op het verbeteren van de samenleving en het ondersteunen van de minder welgestelden​​.",

      "FvD": "Vereenvoudiging en Verlichting. Forum voor Democratie richt zich op economische en fiscale hervormingen die belastingverlaging voor MKB en ZZP'ers omvatten, verhoging van de grens voor hoge vennootschapsbelasting naar 1 miljoen euro, en een verhoogde zelfstandigenaftrek. Daarnaast stelt de partij voor om een belastingvrije voet van 30.000 euro in te voeren voor werkenden en de BTW te verlagen. Deze voorstellen weerspiegelen FvD's focus op belastingverlichting en vereenvoudiging van het belastingstelsel. ",

      "Ja21": "Vereenvoudiging Inkomstenbelasting voor Gezonde Economie. JA21 zet in op een sterke vereenvoudiging van de inkomstenbelasting en een vermindering van regels, regelingen, belastingen en verplichtingen. Dit beleid is gericht op het bevorderen van een gezond en concurrerend ondernemersklimaat. De partij benadrukt dat niet alle taken bij de overheid horen en stelt zich kritisch op over overheidsinterventie in de markt. JA21 beoogt een sociaal, maar niet betuttelend overheidssysteem, waarbij de verantwoordelijkheid zo veel mogelijk bij de burger ligt. Dit omvat een heroverweging van het huidige toeslagensysteem, dat volgens JA21 functioneert als een verborgen vorm van belasting​​.",

      "CU": "Belastingverschuiving voor Lokale Verantwoordelijkheid en Woningbouw. De ChristenUnie stelt voor om de belastingstructuur te wijzigen door een verschuiving van rijksbelastingen naar lokale belastingen. Dit is in lijn met de grotere verantwoordelijkheden die aan gemeenten zijn toegekend. Door deze verschuiving krijgen gemeenten meer ruimte om zelf belastingen te heffen. Dit zal de financiële mogelijkheden van gemeenten vergroten, wat belangrijk is voor investeringen in betaalbare woningbouw en het isoleren van slecht geïsoleerde huizen, met name voor mensen met lagere inkomens. Tegelijkertijd zal het Rijk de inkomstenbelasting verlagen, waardoor er een meer gebalanceerde belastingdruk ontstaat tussen het lokale en nationale niveau​​.\n\n\n\n\n",

      "BBB": " Eerlijk en Efficiënt. BBB streeft naar een eerlijk, eenvoudig en efficiënt belastingstelsel. Ze benadrukken de noodzaak van koopkrachtbescherming en armoedebestrijding, gezien de stijgende kosten van levensonderhoud en energie. De partij stelt voor om het huidige belastingstelsel aan te passen om de sterkste schouders de zwaarste lasten te laten dragen, waarbij alleen daadwerkelijk genoten inkomsten worden belast. BBB pleit voor het verhogen van de bijstandsuitkering en het minimumloon, rekening houdend met inflatie en kosten van levensonderhoud. Ze zijn tegen ondoelmatige schuldenindustrieën en willen een microkredietinstelling oprichten voor sociale schuldhulpverlening. De partij beoogt ook de afschaffing van inefficiënte fiscale regelingen, het verbeteren van de transparantie in belastingafspraken tussen de fiscus en bedrijven, en een hervorming van de Belastingdienst. Ze benadrukken het belang van het behouden van fiscale regelingen die innovatie en ontwikkeling stimuleren en stellen voor groente en fruit onder het 0% BTW-tarief te brengen​​."
    },

    "Defensie en veiligheid": {

      "VVD": "VVD versterkt defensie en veiligheid. De partij legt de focus op voorbereiding op crisissituaties door moderne diensttijd, investeringen in de marechaussee voor beveiliging en grenscontroles, en weerstand bieden aan landen die de liberale wereldorde ondermijnen. Nederland streeft naar minder afhankelijkheid van onbetrouwbare regimes door samenwerking met alternatieve leveranciers en investeringen in eigen defensie en industrie. De VVD zet in op een sterke Europese NAVO-pijler, maar is tegen een Europees leger. De partij belooft 2% van het bbp in defensie te investeren en de inzetbaarheid voor grootschalige oorlogen te verhogen. Digitale veiligheid krijgt speciale aandacht, met maatregelen tegen cyberdreigingen en een focus op het verbeteren en moderniseren van arbeidsvoorwaarden binnen Defensie, inclusief betere ondersteuning voor veteranen​​.",

      "NSC": "Versterking van Defensie voor Veiligheid. Het NSC benadrukt het belang van een sterk defensiebeleid, vooral gezien de huidige conflicten in Europa. Het programma erkent dat vrede en veiligheid niet vanzelfsprekend zijn en wijst op de noodzaak om de verwaarloosde krijgsmacht te versterken. Er wordt voorgesteld om minimaal 2% van het bbp aan defensie te besteden, met investeringen in slagkracht, gereedheid, uitrusting en oefeningen. Deze norm wordt wettelijk vastgelegd, en er is aandacht voor het ontwikkelen van een technologisch geavanceerde, informatiegestuurde krijgsmacht​​.\n\nDe nadruk ligt ook op het aanpakken van personeelstekorten door in te zetten op kleinere bemanningen, aangevuld met onbemande systemen. Er wordt aandacht besteed aan de kwetsbaarheid van de staat voor digitale dreigingen en de noodzaak om digitale weerbaarheid te versterken​​.\n\nVerder wordt voorgesteld om militairen betere arbeidsvoorwaarden en salarissen te bieden, rekening houdend met het risicovolle karakter van hun beroep. Ook wordt een dienstjaar voor jongeren voorgesteld, niet alleen voor defensie, maar ook voor sectoren als zorg, politie en onderwijs​​.",

      "Groenlinks PVDA": "Verantwoord en Samenwerkend. GroenLinks-PvdA legt nadruk op een verantwoordelijke en samenwerkende aanpak in defensie en veiligheid. Nederland en Europa zullen vanaf 2024 minimaal 2% van het bruto nationaal inkomen aan defensie besteden, met focus op het versterken van de basisgereedstelling, slagkracht, en capaciteiten. Dit gaat gepaard met goede arbeidsvoorwaarden en zorg voor veteranen. Actieve diplomatie, defensie en internationale samenwerking staan centraal in de veiligheidsstrategie, gericht op het verdedigen van de internationale rechtsorde en universele mensenrechten. De partij zet zich in voor gendergelijkheid in het buitenlandbeleid, versterkt de Europese pijler binnen de NAVO, ondersteunt de VN en internationale instellingen, en pleit voor een streng wapenexportbeleid binnen de EU. Daarnaast wordt gestreefd naar een samenhangende aanpak van internationale samenwerking en klimaatsteun, met als doel het aanpakken van de grondoorzaken van conflicten en instabiliteit​​.",

      "PVV": "PVV voor Zelfstandige Nederlandse Krijgsmacht. De PVV stelt een duidelijk beleid voor met betrekking tot defensie en veiligheid, waarbij de nadruk ligt op de zelfstandigheid van de Nederlandse krijgsmacht. De partij pleit voor het behoud van een zelfstandige krijgsmacht, vrij van invloed van de Europese Unie en integratie met andere legers, zoals het Duitse leger. Zij benadrukken het belang van het behoud van de Nederlandse identiteit binnen de krijgsmacht.\n\nVerder streeft de PVV ernaar de defensie-inzet te focussen op nationale veiligheid, inclusief de verdediging van de Nederlandse grenzen tegen wat zij omschrijven als een 'asielstormloop'. Dit omvat het gebruik van de krijgsmacht voor grensbewaking. De partij verzet zich tegen het sturen van defensiematerieel naar het buitenland, zoals Oekraïne, en pleit voor het behoud van materieel voor eigen nationaal gebruik. Ook wil de PVV Turkije uit de NAVO hebben​​.",

      "CDA": "Nationale Verantwoordelijkheid en NAVO-norm. Het CDA benadrukt de nationale verantwoordelijkheid voor defensie en is tegen de vorming van een Europees leger. Zij stellen voor om de NAVO-norm van 2% van het BNP als minimum voor defensie-uitgaven wettelijk vast te leggen. Het CDA pleit voor Europese coördinatie om gezamenlijk te investeren in de Europese defensie-industrie, gezamenlijke inkoop van materialen te bevorderen en meer defensieoefeningen met Europese landen uit te voeren. Daarnaast benadrukt het CDA de morele plicht om Oekraïne te blijven ondersteunen in hun strijd voor vrijheid en pleit voor speciale aandacht voor Oekraïne in het Nederlandse defensiebeleid​​.",

      "Volt": "Volt Nederland Bepleit Europese Krijgsmacht. Volt Nederland pleit voor het vormen van een Europese krijgsmacht om de veiligheid binnen de eigen regio te waarborgen en een significante rol te spelen in de multipolaire wereld. Deze krijgsmacht moet snel en onafhankelijk van bondgenoten kunnen opereren, wat de Europese Unie (EU) in staat stelt om met één krachtige stem te spreken op het wereldtoneel. De oprichting van een dergelijke krijgsmacht wordt gezien als essentieel voor het zelfstandig beschermen van de Europese veiligheid, kritieke infrastructuur en belangen. Deze benadering benadrukt de noodzaak van zelfstandigheid en slagvaardigheid in defensie binnen de Europese context​​.",

      "SP": "Bescherming en Rechtvaardigheid. De SP zet zich in voor meer veiligheid en rechtvaardigheid in Nederland. Dit omvat het uitbreiden van politiebureaus en wijkagenten, het verbeteren van de aantrekkelijkheid van het politieberoep door hogere lonen, en het verminderen van bureaucratie. De partij richt zich ook op het aanpakken van interne problemen binnen de politie, zoals pestgedrag, racisme, willekeur, seksisme en agressie.\n\nDe SP wil de teelt en verkoop van softdrugs reguleren en legaliseren om drugscriminaliteit tegen te gaan en de veiligheid van softdrugs te waarborgen. Ze streven naar strengere eisen aan het gokken en willen gokreclames volledig verbieden.\n\nMeer agenten in plaats van buitengewone opsporingsambtenaren (boa’s) zijn een prioriteit, waarbij lokale handhavers die politietaken uitvoeren onderdeel worden van het politiekorps. De partij benadrukt de bescherming van politieagenten en andere hulpverleners tegen agressie en geweld.\n\nInvesteringen in recherche en justitie zijn nodig om meer zaken op te lossen en mensen recht te doen. De partij pleit voor een onafhankelijke rechtspraak met een aparte begroting en het scheiden van de rechtsprekende taak van de Raad van State.\n\nTot slot wil de SP crimineel geld vaker opsporen en witteboordencriminelen financieel aanpakken, met inkomensafhankelijke boetes om rechtvaardigheid te waarborgen​​.",

      "FvD": "Nederland als Vredesgids. Het Forum voor Democratie (FvD) benadrukt de traditionele neutraliteit van Nederland en ziet een voortrekkersrol voor het land als gidsland voor vrede in Europa. De partij stelt voor dat Nederland als mediator optreedt in vredesonderhandelingen tussen de NAVO en Rusland, met name om het conflict in Oekraïne te beëindigen.\n\nFvD pleit voor een herziening van het Nederlandse lidmaatschap van de NAVO, waarbij het in een referendum aan de Nederlandse bevolking wordt voorgelegd. De partij ziet de NAVO als een politiek-activistische organisatie die voornamelijk Amerikaanse belangen dient en is kritisch over de huidige inzet van Nederlandse defensieuitgaven.\n\nVerder streeft FvD naar verbeterde arbeidsvoorwaarden voor militairen, met speciale aandacht voor de mentale gezondheid van veteranen. Ze benadrukken het belang van de Koninklijke Marechaussee voor grensbewaking en willen de Nederlandse defensie-industrie meer betrekken bij de aanschaf, onderhoud en ontwikkeling van defensiematerieel. FvD stelt dat de inzet van Nederlandse militairen nooit bepaald mag worden door de EU of NAVO.",

      "Ja21": "Forse Investeringen voor Sterke Defensie en Veiligheid. JA21 pleit voor aanzienlijke investeringen in defensie om de Nederlandse belangen en burgers effectief te kunnen beschermen. Dit beleid omvat het opbouwen van een krachtige krijgsmacht die ook in de toekomst in staat is om Nederland te verdedigen. De partij ziet het beschermen van de Nederlandse burgers en belangen als een van de belangrijkste taken van de overheid. JA21's benadering richt zich op het versterken van de Nederlandse defensiecapaciteiten door middel van substantiële financiële bijdragen, waardoor Nederland beter voorbereid is op toekomstige veiligheidsuitdagingen​​.",

      "CU": " Integrale Benadering voor Defensie en Veiligheid. De ChristenUnie benadrukt het belang van een integrale benadering van defensie en veiligheid, waarbij het grondgebied van Nederland en bondgenoten beschermd wordt en de internationale rechtsorde bevorderd wordt. De partij erkent de rol van defensie bij nationale rampen en crises en stelt dat goede zorg en erkenning voor militairen essentieel zijn, samen met voldoende financiële middelen. Nederland dient structureel te voldoen aan de NAVO-norm voor de defensiebegroting. De ChristenUnie benadrukt dat defensie altijd een onderdeel moet zijn van een alomvattend buitenlands- en veiligheidsbeleid, met voldoende politieke controle gezien het belang en de impact van militaire inzet​​.",

      "BBB": "Veiligheid en Zelfstandigheid. BBB benadrukt het belang van een bekwame en robuuste krijgsmacht voor de veiligheid van Nederland en de verdediging van westerse kernwaarden. De partij streeft naar nauwe samenwerking binnen de NAVO en de EU, maar ook naar Nederlandse autonomie in defensie. Dit vereist voldoende, voorspelbare financiering en het vermogen om talent aan te trekken. BBB erkent de noodzaak van een zichtbare krijgsmacht binnen Nederland, met nadruk op regionale betekenis voor rampenbestrijding en binnenlandse veiligheid. Cyberveiligheid is een kernpunt, met investeringen in technologie en AI om onzichtbare dreigingen te weerstaan. Erkenning en waardering voor veteranen is essentieel, evenals het ondersteunen van de Nederlandse defensie- en veiligheidsindustrie om de nationale veiligheid en economie te versterken​​."
    },

    "Immigratie en integratie": {

      "VVD": "VVD streeft naar beheerste immigratie. De partij benadrukt de noodzaak van grip op arbeidsmigratie, waarbij de voorkeur uitgaat naar immigranten die Nederland nodig heeft. Integratie wordt gezien als cruciaal: immigranten moeten echt integreren in de Nederlandse samenleving. De VVD erkent de uitdagingen op het gebied van integratie, zoals achterstanden op scholen en culturele botsingen. Er is een streven om het migratiestelsel te verbeteren en ongeremde immigratie te voorkomen. Voor specifieke groepen zoals kwetsbare vluchtelingen blijft er ruimte voor hervestiging, met een focus op degenen met een hoge kans op integratie en participatie in de Nederlandse samenleving​​.",

      "NSC": "Diversiteit en Eenheid in Immigratiebeleid. Het NSC schetst in haar verkiezingsprogramma een visie op immigratie en integratie die de Nederlandse pluriformiteit en inclusiviteit erkent. Jongeren die achttien worden, worden actief geïnformeerd over de rechten en plichten van burgerschap, wat bijdraagt aan hun integratie en participatie in de samenleving. Dit wordt ondersteund door een onafhankelijke commissie die speciale aandacht geeft aan de Grondwet en de kernwaarden van Nederland​​.\n\nDe partij benadrukt het belang van het kennen en waarderen van de eigen geschiedenis en cultuur, evenals tolerantie en respectvolle omgang met medeburgers. Nederland wordt gezien als een land van diversiteit, waar verschillen in regionale identiteit, tradities en streektalen worden gewaardeerd. De geschiedenis van Nederland als een toevluchtsoord voor mensen die vervolging ontvluchten of op zoek zijn naar bestaanszekerheid, wordt erkend en gewaardeerd​​.\n\nDe NSC benadrukt de noodzaak om het welzijn van kinderen centraal te stellen in het beleid, met effectief toezicht dat voldoet aan duidelijke kwaliteitseisen en de stem van het kind respecteert. Dit beleid is gericht op het bevorderen van integratie en het creëren van een samenleving waar iedereen, ongeacht achtergrond, zich thuis kan voelen​​.",

      "Groenlinks PVDA": "Inclusief en Doeltreffend. De partij schaft de beperking van maximaal 24 weken werken per jaar voor asielzoekers af, bevordert hun integratie en verlicht de arbeidsmarktkrapte. Dit wordt ondersteund door de snelle toegang tot taalonderwijs en zinvolle dagbesteding. De Immigratie- en Naturalisatiedienst krijgt extra investeringen voor efficiëntere verwerking van aanvragen. De veiligheid en zorg voor kwetsbare groepen, zoals LHBTQIA+-personen en niet-begeleide minderjarigen, krijgen extra aandacht. De partij pleit voor kleinschalige opvangvoorzieningen, eerlijk verdeeld over het land, waar vluchtelingen en buurtbewoners elkaar kunnen ontmoeten en samenwerken​​.",

      "PVV": " Strikte Grenscontrole. De PVV benadrukt de noodzaak van een streng immigratie- en integratiebeleid, waarbij de partij zich uitspreekt tegen de huidige open-grenzenpolitiek. Volgens de PVV heeft de aanhoudende immigratie, met name van niet-westerse allochtonen, geleid tot overbevolking en verslechtering van de Nederlandse samenleving. De partij streeft naar het sluiten van de grenzen voor wat zij omschrijven als 'gelukszoekers' en pleit ervoor om echte vluchtelingen in hun eigen regio op te vangen in plaats van in Nederland.\n\nDe PVV wil een algeheel restrictief immigratiebeleid invoeren, inclusief een asielstop, het opzeggen van EU-regelgeving omtrent asiel en migratie, en het herstellen van de Nederlandse grensbewaking. Ze pleiten voor het strafbaar stellen van illegaliteit en het uitzetten van illegale immigranten en criminele asielzoekers. Dit beleid is gericht op het beperken van wat de PVV ziet als de 'islamisering' van Nederland​​.",

      "CDA": " Taal en Werk voor Integratie. Het CDA ziet Nederland als een gemeenschap waarin van nieuwkomers beheersing van de Nederlandse taal en respect voor westerse waarden als vrijheid en tolerantie worden verwacht. In hun integratiebeleid legt het CDA nadruk op taalonderwijs gecombineerd met werkgelegenheid. Zo krijgen kansrijke asielzoekers na drie maanden toegang tot de arbeidsmarkt, wat bijdraagt aan de integratie door de inzet van hun talent. Het CDA benadrukt het belang van lokale verbinding om de integratie van migranten in de samenleving te versterken. Dit beleid richt zich op het bevorderen van een soepele integratie door middel van taalbeheersing en participatie in de arbeidsmarkt​​.",

      "Volt": "Gelijkwaardige Opvang. Volt Nederland benadrukt het belang van succesvolle integratie en de bijdrage ervan aan het oplossen van het tekort aan arbeidskrachten in Nederland. De partij pleit voor een wettelijk vastgelegde, evenredige spreiding van vluchtelingenopvang in het land, waarbij veiligheid en geschiktheid van de opvang voor verschillende groepen gewaarborgd moeten zijn. Deze aanpak is gericht op het beschermen van de veiligheid en het psychische welzijn van kwetsbare groepen, zoals kinderen, gezinnen en lhbtiq+ personen, ook in situaties van nood- en crisisopvang. Door deze maatregelen wil Volt zorgen dat iedereen, ongeacht achtergrond, een veilige verblijfplaats heeft in Nederland​​.",

      "SP": "SP's Beleid voor Immigratie en Integratie: Gelijkheid en Onderwijs. De SP streeft naar een succesvolle integratie van statushouders en migranten door hen zo snel mogelijk goed onderwijs te bieden. Dit onderwijs is gericht op taalvaardigheid voor werk en inburgering, met nadruk op de kennis van grondwettelijke rechten en plichten in Nederland. De partij zet zich in tegen discriminatie door bedrijven, met sancties zoals het verlies van subsidies en overheidsopdrachten voor discriminerende organisaties. Ook het verschil in beloning tussen mannen en vrouwen voor hetzelfde werk wordt niet geaccepteerd. Verder wordt in het onderwijs meer aandacht besteed aan democratische waarden en het accepteren van diverse opvattingen​​.",

      "FvD": "Strengere Eisen en Remigratie. FvD benadrukt een stringenter immigratiebeleid, gebaseerd op het Australische model, waarbij culturele compatibiliteit en toegevoegde waarde voor Nederland centraal staan. FvD wil de instroom van kansarme immigranten uit niet-westerse landen verminderen, gezien de impact op de samenleving, welvaart, en culturele identiteit. Het beleid beoogt remigratie te stimuleren als integratie niet slaagt.\n\nDe partij stelt voor om een moratorium van ten minste tien jaar op asielaanvragen in te stellen, met enkele uitzonderingen voor politiek asiel. Statushouders zouden alleen tijdelijke opvang krijgen, gericht op terugkeer naar hun land van herkomst. FvD wil ook het asielbeleid herzien, met als uitgangspunt opvang in de regio.\n\nAndere voorstellen omvatten de invoering van een GreenCard-systeem voor tijdelijke werkvergunningen, een naturalisatiestop van minimaal tien jaar, het strafbaar stellen van illegaliteit, en het opzeggen van internationale verdragen die het Nederlandse immigratiebeleid belemmeren, zoals het VN-Vluchtelingenverdrag en het Schengenverdrag.",

      "Ja21": "Strengere Eisen voor Immigratie en Integratie. JA21 beoogt een striktere aanpak van immigratie en integratie. De partij wil de taaleis in de bijstand strikt handhaven en omvormen tot een resultaatverplichting: geen beheersing van het Nederlands betekent geen bijstandsuitkering. JA21 streeft ook naar het bevorderen van remigratie bij mislukte integratie en pleit voor een verbod op versterkte gebedsoproepen. Verder wil de partij de eisen voor naturalisatie aanscherpen, waarbij minstens tien jaar rechtmatig verblijf en beheersing van het Nederlands op C1-niveau vereist zijn. De eisen voor het inburgeringsexamen worden ook aangescherpt, met een focus op kennis van Nederland en integratiepotentieel​​.",

      "CU": "Lokale Binding en Taalles voor Snelle Integratie. De ChristenUnie benadert immigratie en integratie met een focus op lokale binding en vroege participatie. De partij wil statushouders toewijzen aan een vaste gemeente, bij voorkeur de gemeente waar zij oorspronkelijk als asielzoeker zijn opgevangen, om lokale binding te bevorderen en integratie te versnellen. Daarnaast legt de ChristenUnie sterk de nadruk op taalonderwijs vanaf de eerste dag van aankomst. Dit beleid omvat aanzienlijke investeringen in taaldocenten en taalscholen om nieuwkomers zo snel mogelijk de Nederlandse taal te leren, wat essentieel wordt geacht voor een succesvolle integratie in de Nederlandse samenleving​​.",

      "BBB": "Realistisch en Verantwoordelijk. BBB wil de asielinstroom drastisch beperken en de procedures aan de EU-buitengrenzen afhandelen, met als doel mensenhandel te voorkomen. De partij stelt voor dat asiel alleen mogelijk is voor mensen die vervolgd worden om politieke of religieuze redenen, zoals gedefinieerd door de Conventie van Genève. BBB benadrukt de noodzaak van een Afrika-beleid, gezien de toenemende demografische druk vanuit het continent. In Nederland wil BBB een eerlijke spreiding van asielzoekers op basis van inwonersaantal en draagvlak, en geen voorrang voor nieuwkomers bij huisvesting. BBB streeft naar een asielquotum van 15.000 asielzoekers, en zet in op integratie door arbeid en opleiding. Asielzoekers die geen recht hebben op verblijf moeten terugkeren naar hun land van herkomst, waarbij landen die niet meewerken financiële consequenties kunnen verwachten​​."
    },

    "Innovatie en technologie": {

      "VVD": "VVD bevordert innovatie en technologie. De partij benadrukt de kracht van samenwerking tussen bedrijven, MKB, start-ups, kennisinstellingen en de overheid, en het creëren van innovatieve producten die bijdragen aan het verminderen van CO₂- en stikstofuitstoot.\n\nEr is een dringende behoefte om de kansen van technologische innovatie te omarmen, vooral in sectoren als gezondheidszorg, mobiliteit en veiligheid. Dit vergt intensievere samenwerking tussen de overheid, onderwijsinstellingen en bedrijven​​.\n\nDe VVD wil het topsectorenbeleid hervormen, gericht op cruciale technieken voor toekomstig verdienvermogen en het verminderen van strategische afhankelijkheden. Er is ook aandacht voor het versterken van regionale innovatie en het oplossen van problemen zoals tekorten aan technisch personeel​​.\n\nTenslotte streeft de partij ernaar om strategische afhankelijkheden van Europa te verminderen op het gebied van energie, technologie en grondstoffen, en werkt aan het versterken van de digitale infrastructuur van Nederland​​.",

      "NSC": "Innovatie en Technologie: Sleutel tot Vooruitgang. In haar verkiezingsprogramma 2023 legt de NSC een sterke nadruk op innovatie en technologie als drijvende krachten voor economische groei en duurzame ontwikkeling. Er wordt veel waarde gehecht aan het creëren van voorwaarden voor innovatie, met bijzondere aandacht voor regionale broedplaatsen die startende en gevestigde ondernemers samenbrengen met onderwijs- en kennisinstellingen. Deze samenwerkingsverbanden zijn gericht op het stimuleren van technologische doorbraken en duurzaamheid​​.\n\nHet programma onderstreept ook het belang van innovatie in de gezondheidszorg, waarbij de focus ligt op het verbeteren van de kwaliteit en het verlagen van de kosten. Er is een pleidooi voor een snellere structurele financiering voor innovaties in deze sector, met de nadruk op goede ICT en technologieën die betrokkenheid van eindgebruikers garanderen​​.\n\nTegelijkertijd erkent de NSC de negatieve gevolgen van digitale technologie, met name op de geestelijke gezondheid en ontwikkeling van mensen. De partij streeft naar het versterken van digitale geletterdheid en het vaststellen van spelregels voor gezond digitaal gebruik​​.\n\nVerder wordt er gekeken naar innovatie in de landbouwsector, waarbij wordt ingezet op een nieuw toekomstperspectief dat gericht is op duurzaamheid en voldoende zekerheid biedt voor boeren en tuinders​​.",

      "Groenlinks PVDA": "Duurzame Vooruitgang en Kansen. Het verkiezingsprogramma van GroenLinks-PvdA voor 2023-2028 benadrukt het belang van innovatie en technologie voor duurzame vooruitgang. De partij zet in op het ondersteunen en stimuleren van duurzaam ondernemerschap en ecologische innovatie. Met behulp van innovatie-, omscholings- en opleidingsfondsen worden nieuwe banen gecreëerd, gericht op de toekomst. De overheid financiert veelbelovende doorbraken, zoals vernieuwende batterijtechnologieën, en werkt aan het versnellen van de verduurzaming van bedrijventerreinen. Daarnaast wordt een nationale technologiestrategie geïntroduceerd, gericht op technische ontwikkelingen die maatschappelijke uitdagingen aanpakken. De overheid zal actief investeren in innovaties, van fundamenteel onderzoek tot commerciële toepassingen, met het doel de OESO-norm van 3% te bereiken​​.",

      "PVV": "Focus op Mobiliteit. De PVV's benadering van innovatie en technologie concentreert zich voornamelijk op mobiliteit en transportinfrastructuur. De partij stelt voor om meer wegen aan te leggen en de brandstofaccijns te verlagen. Ze verzetten zich tegen rekeningrijden en pleiten voor het verhogen van de maximumsnelheid naar 140 km/u. Daarnaast staan ze kritisch tegenover milieubeperkingen op auto's, waarbij ze voorstellen om het verbod op de verkoop van brandstofauto's op te heffen en alle milieuzones te schrappen.\n\nVerder wil de PVV de nationale spoorwegen, NS en ProRail, samenvoegen tot één groot Nederlands spoorbedrijf, gericht op verbeterde punctualiteit en voldoende capaciteit tijdens spitsuren. Ze streven ook naar betaalbaar en veilig openbaar vervoer en pleiten voor meer ruimte voor Schiphol, met een afschaffing van de vliegtaks​​.",

      "CDA": "Focus op Groene Technologie en Regionale Ontwikkeling. Het CDA richt zich op het stimuleren van innovatie, met een speciale nadruk op groene technologieën. Ze erkennen de kracht van Nederlandse onderzoeksinstellingen en willen deze beter benutten om innovatie aan te jagen. Het CDA is van plan meer te investeren in onderzoek en ontwikkeling, met name in gebieden zoals groene chemie, negatieve emissietechnologieën en kleine modulaire reactoren. Deze investeringen zijn bedoeld om het Nederlandse verdienvermogen te ondersteunen en te waarborgen. Bovendien streeft het CDA ernaar ervoor te zorgen dat nieuwe investeringen in energie-innovatie ten goede komen aan regionale ontwikkeling​​.",

      "Volt": "Focus op Onderzoek en Ondersteuning. Volt Nederland legt in haar beleid sterk de nadruk op innovatie en technologie, met specifieke aandacht voor de ondersteuning van innovatieve en sociaal-maatschappelijke ondernemers. Ze stellen een centraal loket voor om ondernemers te helpen met vragen en subsidieaanvragen. Daarnaast overwegen ze om start-ups in hun beginjaren vrij te stellen van het afdragen van pensioenpremies, om innovatie niet onnodig te remmen.\n\nEen andere pijler in het beleid is het belang van onderzoek als basis voor innovatie. Volt streeft ernaar om kennisinstellingen voldoende ruimte en middelen te bieden voor zowel fundamenteel als toegepast onderzoek, wat cruciaal wordt geacht voor het stimuleren van een sterke innovatieve economie​​.",

      "SP": "Menselijke Digitalisering en Open Technologie. Het SP-programma op het gebied van innovatie en technologie benadrukt dat digitalisering niet mag leiden tot ontmenselijking, maar juist de samenwerking tussen mensen moet bevorderen. Dit omvat het bevorderen van openbare toegang tot kennis en kunde, en het voorkomen dat deze in handen komen van privébedrijven. Open source-technologie en open standaarden worden als essentieel gezien. De SP beschouwt internet als een moderne nutsvoorziening, die voor iedereen beschikbaar en betaalbaar moet zijn. Sociale media, een belangrijk onderdeel van het moderne leven, mogen geen vrijplaatsen worden voor bedreigingen en intimidatie​​.",

      "FvD": "Streven naar Ruimtevaartleiderschap. Het Forum voor Democratie (FvD) gelooft sterk in het belang van innovatie en technologie en ziet een sleutelrol weggelegd voor Nederland in de ruimtevaartsector. De partij streeft ernaar om Nederland tot een koploper in innovatie te maken, met name door te investeren in private ruimtevaartinitiatieven. Hiervoor willen ze ruime budgetten beschikbaar stellen voor onderzoek, innovatie en ruimtevaartprojecten.\n\nFvD beoogt de Netherlands Space Office uit te bouwen tot een zelfstandige ruimtevaartorganisatie en pleit voor een verhoging van het budget van het Nederlands Lucht- en Ruimtevaartcentrum (NLR). Een van de specifieke doelen is het lanceren van een Nederlandse (onbemande) sonde naar de maan in 2040, wat het Nederlandse ruimtevaartprogramma naar een hoger niveau zou tillen.",

      "Ja21": "Innovatie en Technologie voor een Duurzame Toekomst. JA21 zou zich waarschijnlijk richten op het stimuleren van technologische vooruitgang die de Nederlandse economie ondersteunt en de concurrentiepositie van Nederland op de wereldmarkt verbetert. Dit zou kunnen inhouden dat er geïnvesteerd wordt in onderzoek en ontwikkeling, vooral in sectoren als energie (met een nadruk op kernenergie), landbouw, en digitale infrastructuur. Daarnaast zou JA21 kunnen pleiten voor een onderwijsbeleid dat STEM-vaardigheden (Science, Technology, Engineering, Mathematics) bevordert, om zo een goed opgeleide beroepsbevolking te creëren die klaar is voor de technologische uitdagingen van de toekomst. Belangrijk is ook de nadruk op het beschermen van intellectueel eigendom en het bevorderen van een gunstig klimaat voor startups en technologische innovatie.",

      "CU": " Innovatie voor Duurzame en Circulaire Industrie. De ChristenUnie ziet innovatie als een sleutel tot het realiseren van een klimaatneutrale en circulaire industriële sector in Nederland. De partij benadrukt de noodzaak van een sterk industrie- en topsectorenbeleid, zowel op nationale als Europese schaal. Innovatie, voortkomend uit onderzoek en ondernemerschap, wordt gezien als een drijfveer voor betere medische zorg, een veiligere wereld en de ontwikkeling van schone en efficiënte productietechnieken. De ChristenUnie wil het innovatiebeleid versterken, met speciale aandacht voor Nederlandse startups en scale-ups en voor bedrijven die wereldwijd leidend zijn in hun sector. Dit omvat de ontwikkeling van een nationale visie op de maakindustrie en de verduurzaming ervan​​.",

      "BBB": "Duurzaam en Vooruitstrevend. Gezien de algemene standpunten van BBB, zou hun benadering van innovatie en technologie zich waarschijnlijk richten op duurzame en praktische oplossingen die in lijn zijn met de behoeften van de samenleving. BBB zou de nadruk kunnen leggen op het stimuleren van technologische ontwikkeling in sectoren zoals landbouw, energie en gezondheidszorg, met een focus op het verbeteren van efficiëntie en het verminderen van milieu-impact. De partij zou kunnen pleiten voor ondersteuning van onderzoek en ontwikkeling in Nederlandse bedrijven en onderwijsinstellingen, terwijl ze zorgen voor een evenwichtige aanpak die rekening houdt met economische levensvatbaarheid, sociale impact en milieubescherming. Daarnaast zou BBB de ontwikkeling van groene technologieën kunnen ondersteunen en de implementatie van slimme technologieën in het dagelijks leven kunnen bevorderen, altijd met het oog op het behoud van nationale belangen en autonomie."
    },

    "Werkgelegenheid": {

      "VVD": "VVD focust op regionale werkgelegenheid. De partij streeft ernaar om de werkgelegenheid te versterken door te investeren in regionale kansen en bijbehorende voorzieningen. Familiebedrijven en het midden- en kleinbedrijf (mkb) worden als cruciaal beschouwd, met behoud en verbetering van opvolgingsregelingen voor familiebedrijven. Er wordt nadruk gelegd op het belang van een krachtig en leefbaar platteland, rekening houdend met de sociaaleconomische effecten van landbouwbeleid. De partij pleit ook voor een betere spreiding van overheidsdiensten over het hele land, zodat werken voor de Rijksoverheid niet beperkt blijft tot steden als Den Haag, maar ook mogelijk is in plaatsen als Goes of Doetinchem.",

      "NSC": "Werkgelegenheid: Balans en Zekerheid. Het NSC neemt in haar beleidsplan een uitgebalanceerde aanpak aan ten aanzien van werkgelegenheid, rekening houdend met Nederland's positie in de Europese top drie van landen met het hoogste minimumloon. Het programma behoudt het minimumjeugdloon maar streeft ernaar dit dichter bij het volwassen minimumloon te brengen. Deze benadering erkent het belang van werkgelegenheid, terwijl ook aandacht wordt besteed aan mensen die niet meer kunnen deelnemen aan het arbeidsproces. De AOW en andere uitkeringen blijven gekoppeld aan het minimumloon, waarbij speciale aandacht uitgaat naar mensen met een arbeidsongeschiktheidsuitkering, die vaak geen aanspraak kunnen maken op arbeidskorting en daardoor jaarlijks op afstand worden gezet​​.",

      "Groenlinks PVDA": "Duurzaam en Emanciperend. De partij ziet de duurzaamheidstransitie als een kans om de arbeidsmarkt fundamenteel te herstructureren, waarbij arbeid wordt gezien als een motor van emancipatie. Er wordt gestreefd naar een economie die maximale groene en kwalitatief goede werkgelegenheid biedt. Voor hen die geen baan kunnen vinden, worden zinvolle basisbanen aangeboden. Bovendien wordt in de context van een groene welzijnseconomie geïnvesteerd in nieuwe banen in de maakindustrie, hoogwaardige technologie, en de publieke sector, wat leidt tot een bloeiende lokale economie en werkgelegenheid​​.",

      "PVV": "PVV wil meer banen voor Nederlanders door restricties op arbeidsmigratie. De partij ziet de duurzaamheidstransitie als een kans om de arbeidsmarkt fundamenteel te herstructureren, waarbij arbeid wordt gezien als een motor van emancipatie. Er wordt gestreefd naar een economie die maximale groene en kwalitatief goede werkgelegenheid biedt. Voor hen die geen baan kunnen vinden, worden zinvolle basisbanen aangeboden. Bovendien wordt in de context van een groene welzijnseconomie geïnvesteerd in nieuwe banen in de maakindustrie, hoogwaardige technologie, en de publieke sector, wat leidt tot een bloeiende lokale economie en werkgelegenheid​​.",

      "CDA": "Aanpak van Arbeidsmarktuitdagingen. Het CDA erkent de unieke uitdagingen op de Nederlandse arbeidsmarkt, waaronder personeelstekorten die lonen en prijzen opdrijven en de dienstverlening van bedrijven beperken. Sectoren als onderwijs, gezondheidszorg en bereikbaarheid worden specifiek genoemd. Een groot deel van de werkgelegenheidsgroei vindt plaats in flexwerk, vaak met onvoldoende opleidingsmogelijkheden. Dit leidt ertoe dat relatief veel mensen moeten rondkomen van een laag tot zeer laag inkomen. Het CDA ziet het aanpakken van deze problemen, waaronder de krapte op de arbeidsmarkt en het verbeteren van opleidingsmogelijkheden in flexwerk, als cruciaal voor het verbeteren van de werkgelegenheidssituatie in Nederland​​.",

      "Volt": "Europese Inzet en Sociale Unie. Volt Nederland richt zich op het stimuleren van werkgelegenheid, met een bijzondere focus op de kernenergiesector en het vormen van een Europese Sociale Unie. Ze beogen meer Europees onderzoek naar kernfusie en Europese samenwerking in de werving, opleiding en bijscholing van personeel in de kernenergiesector. Hierbij leggen ze de nadruk op het creëren van werkgelegenheid en scholingsmogelijkheden in regio's met kerncentrales.\n\nDaarnaast streeft Volt naar het opbouwen van een Europese Sociale Unie, waarin gelijk loon voor gelijk werk en de bescherming van werknemersrechten in de hele EU gegarandeerd zijn. Ze willen een Europees Sociaal Fonds oprichten dat investeert in opleiding, werkgelegenheid en sociale inclusie, en pleiten voor een vernieuwing van de participatiewet op basis van vertrouwen, met hogere bijstandsniveaus om gelijke kansen te bevorderen​​.",

      "SP": "Gelijkheid en Rechtvaardig Loon. De SP wil de inkomstenbelasting verlagen voor iedereen met een modaal inkomen of minder en het minimumloon verhogen tot 16 euro per uur. Hierdoor stijgen gekoppelde uitkeringen eveneens, waardoor het inkomen van brede lagen van de bevolking toeneemt. Het minimumjeugdloon wordt afgeschaft, wat gelijk loon voor gelijk werk voor jongeren betekent. De partij streeft naar eerlijke beloning voor stagiairs en gelijke betaling voor mannen en vrouwen.\n\nDe pensioenwet wordt teruggedraaid, met een verlaging van de AOW-leeftijd naar 65 jaar en de mogelijkheid om na deze leeftijd door te werken. De AOW wordt gekoppeld aan het minimumloon om de koopkracht van gepensioneerden te verbeteren.\n\nHet stelsel van toeslagen wordt overbodig gemaakt door inkomensverhoging en het betaalbaar maken van zorg, wonen en kinderopvang. Dit moet leiden tot minder bureaucratie en het voorkomen van onterechte fraudebeschuldigingen.\n\nDe partij wil een akkoord met vakbonden en werkgevers sluiten om de loonachterstand van de afgelopen decennia in te halen, onder meer door winstdeling en automatische prijscompensatie. Salarissen van topbestuurders worden beperkt tot maximaal tien keer de beloning van de laagstbetaalde werknemer, en alleen onafhankelijke vakbonden mogen cao's afsluiten​​.",

      "FvD": "Stimulans voor MKB en Minder Bureaucratie. Het programma van Forum voor Democratie (FvD) benadrukt het belang van het Midden- en Kleinbedrijf (MKB) voor de Nederlandse economie, dat verantwoordelijk is voor 70% van de werkgelegenheid​​. FvD streeft naar het versoepelen van het ontslagrecht en het verminderen van bureaucratische lasten voor MKB-ondernemingen, om hen te stimuleren meer personeel aan te nemen. Ze bepleiten het verlagen van de doorbetalingsverplichting bij ziekte van twee naar één jaar en het verminderen van administratieve lasten door voor elke nieuwe wet of regel minstens vijf anderen af te schaffen. Ook wil FvD oneerlijke concurrentie uit het buitenland aanpakken en een gelijker speelveld creëren met multinationals, onder andere door strengere douanecontroles en het opleggen van eerlijkere belastingtarieven aan grote internetbedrijven. Daarnaast beoogt FvD verbeteringen voor familiebedrijven, zoals goede bedrijfsopvolgingsfaciliteiten, en stelt het voor een coronacompensatieregeling in te voeren voor ernstig gedupeerde MKB-bedrijven.",

      "Ja21": "Stimuleren van Arbeidsmarkt en Waardering Werkenden. JA21 richt zich op het stimuleren van de arbeidsmarkt en het verhogen van lonen voor werkenden. De partij erkent de cruciale rol van ondernemende en hardwerkende mensen in het waarborgen van de welvaart in Nederland. JA21's beleid is erop gericht om ondernemerschap aan te moedigen en werken meer lonend te maken. Dit houdt in dat zij beleid voeren dat zowel de werkende bevolking ondersteunt als de arbeidsmarkt stimuleert, met de nadruk op het creëren van een omgeving waarin ondernemerschap en hard werken worden beloond en gewaardeerd​​.",

      "CU": "Werkgelegenheid als Sociale Zekerheid en Inclusiviteit. De ChristenUnie ziet werkgelegenheid als de beste vorm van sociale zekerheid en streeft ernaar om meer banen te creëren, vooral voor mensen met een afstand tot de arbeidsmarkt. De partij benadrukt het belang van reguliere werkgevers en sociale ondernemingen als aanjagers van een inclusieve arbeidsmarkt. Er is volgens de ChristenUnie meer inzet van de overheid nodig om mensen die langdurig buiten het arbeidsproces staan duurzaam aan het werk te krijgen. Dit vereist maatwerk en goede begeleiding, waarbij de rol van jobcoaching op de werkvloer wordt onderstreept, met de focus op directe ondersteuning en begeleiding van werknemers​​.",

      "BBB": " Eerlijk en Inclusief. BBB ziet werk als een fundament van de samenleving, waarbij financiële onafhankelijkheid, sociale contacten en persoonlijke ontwikkeling centraal staan. De partij erkent de veranderende aard van werk en de behoefte aan flexibiliteit in de arbeidsmarkt. BBB pleit voor hervorming van de arbeidsmarkt, waaronder meer flexibiliteit in vaste contracten en minder verschillen tussen vaste en flexibele arbeid/ZZP. Ze stellen voor het toeslagenstelsel te vervangen door een systeem waarbij de eerste 30.000 euro inkomen belasting- en premievrij is. BBB benadrukt het belang van waardering voor alle vormen van arbeid, inclusief vrijwilligerswerk en mantelzorg. De partij zet zich in voor bestaanszekerheid en ondersteuning bij de transitie naar passend werk, met bijzondere aandacht voor mensen die op afstand van de arbeidsmarkt staan. Bovendien wordt ingezet op gelijke beloning voor gelijk werk en de verhoging van sociale uitkeringen en het minimumloon in lijn met inflatie en kosten van levensonderhoud​​."
    },

    "Huisvesting": {

      "VVD": "VVD vernieuwt huisvestingsbeleid. De partij introduceert een systeem van tijdelijke bescherming om ruimte te maken voor personen die legitiem in Nederland mogen blijven. Asielvergunningen worden tijdelijk, met een duur van drie jaar voor vluchtelingen en één jaar voor subsidiair beschermden, waarna een toetsing volgt. Dit beleid is bedoeld om ervoor te zorgen dat er voldoende huisvestingsmogelijkheden zijn voor degenen die daadwerkelijk in Nederland mogen verblijven. Gemeenten krijgen de vrijheid om te bepalen hoe huisvesting voor statushouders wordt vormgegeven, zoals de mogelijkheid tot flexwoningen of eigen huizen.",

      "NSC": "Betaalbare Huisvesting als Prioriteit. Het NSC-programma van 2023 erkent de huisvestingsproblematiek, met name voor studenten, als een kritiek punt. Er wordt steun toegezegd aan regio's die plannen ontwikkelen voor 'betaalbaar wonen op de campus', wat niet alleen de studenten ten goede komt, maar ook bijdraagt aan het verlichten van de woningnood in stedelijke gebieden. Dit initiatief is onderdeel van een bredere strategie om de status van Nederland als vooraanstaand kennisland te handhaven. Het programma benadrukt de noodzaak van substantiële investeringen in fundamenteel wetenschappelijk onderzoek en kennisvalorisatie. Door het versterken van de primaire financieringsstromen voor universiteiten en het ondersteunen van startersbeurzen, streeft de NSC ernaar jonge onderzoekers te faciliteren in het ontwikkelen van hun onderzoekscarrières, terwijl tegelijkertijd de samenwerking met het bedrijfsleven op het gebied van R&D wordt versterkt​​.",

      "Groenlinks PVDA": "Toegankelijk en Duurzaam voor Iedereen.  Er wordt meer geïnvesteerd in huisvesting voor ouderen met een integrale aanpak die wonen, welzijn en zorg combineert. Nieuwe seniorenwoningen worden toegankelijk en levensloopbestendig gebouwd. Speciale aandacht is er ook voor jongeren, ouderen, en mensen met essentiële beroepen, zoals verzorgenden en leraren. De partij erkent dakloosheid als een woonvraagstuk en investeert in basiswoningen om dit probleem aan te pakken. Iedereen die dakloos wordt, krijgt direct een basiswoning. Ook streeft de partij naar de uitbreiding van sociale huurwoningen en een evenredige bijdrage van gemeenten aan de huisvesting van mensen uit beschermd wonen en maatschappelijke opvang​​.",

      "PVV": "Prioriteit voor Nederlanders. De Nederlandse woningmarkt kampt met een escalerende crisis. Ondanks grondwettelijke verplichtingen van de overheid om voor voldoende woningen te zorgen, is een betaalbaar dak boven het hoofd voor veel Nederlanders onbereikbaar geworden. In 2023 was er een tekort van 390.000 woningen, deels door een sterke bevolkingsgroei en onvoldoende woningbouw. De PVV bekritiseert het open-grenzenbeleid en stelt dat een groot deel van de nieuwe woningen bestemd is voor migranten, waardoor bouw tegen de bevolkingsgroei niet opweegt.\n\nDe partij schetst de ernst van de situatie met voorbeelden van economische daklozen en jongvolwassenen die noodgedwongen thuis blijven wonen. De wachtlijsten voor sociale huurwoningen zijn extreem, met wachttijden die variëren van drie tot meer dan twintig jaar, afhankelijk van de regio. Statushouders krijgen voorrang op deze woningen, wat volgens de PVV leidt tot discriminatie van Nederlandse woningzoekenden.\n\nOm deze crisis aan te pakken, stelt de PVV voor om:\n\nSociale huren te verlagen en huurtoeslag te verhogen.\nMeer woningen specifiek voor Nederlanders te bouwen, zowel binnenstedelijk als buitenstedelijk.\n'Een straatje erbij' te bouwen voor snelle, goedkopere woningbouw.\nBouwvergunningen sneller te verstrekken en procedures te verkorten.\nBelemmerende stikstofregels te schrappen.\nGeen voorrang meer te verlenen aan statushouders bij sociale huurwoningen.\nTe stoppen met het gasvrij maken van woningen en verplichte warmtepompen.\nPermanente bewoning van vakantiewoningen toe te staan.\nDe PVV benadrukt de noodzaak van een woningmarkt die prioriteit geeft aan Nederlanders, in het licht van de toenemende woningnood en lange wachttijden​​.",

      "CDA": "Solidariteit en Kleinschalige Opvang. Het CDA benadrukt de noodzaak van solidariteit onder gemeenten bij de opvang en huisvesting van asielzoekers en statushouders. Dit vereist een spreidingswet, waarbij elke gemeente naar vermogen bijdraagt. Het CDA pleit voor kleinschalige huisvesting van asielzoekers, met nadruk op de verbondenheid met lokale gemeenschappen. Daarnaast streeft het CDA naar een eind aan inhumane mensensmokkel en ziet het in de toekomst asielmigranten idealiter op uitnodiging naar de EU komen, volgens het Canadees model. Hiervoor is samenwerking met landen aan de Europese buitengrens essentieel om irreguliere migratie tegen te gaan en terugkeer te bevorderen​​.",

      "Volt": "Huisvesting volgens Volt Nederland: Focus op Studentenwelzijn. Volt Nederland besteedt in haar beleid specifieke aandacht aan de huisvesting en het welzijn van internationale studenten. De partij streeft ernaar de monitoring van het welzijn van deze studenten te verbeteren, met bijzondere aandacht voor huisvesting, mentale gezondheid en sociaal-economische omstandigheden. Dit beleid past binnen een breder kader van het ondersteunen van internationale studenten en het verlagen van de arbeidsnorm voor studiefinanciering in lijn met Europese wetgeving. Deze focus toont Volt's inzet voor het creëren van gelijke kansen en het verbeteren van de levenskwaliteit voor internationale studenten in ",

      "SP": "Einde aan Woningnood en Speculatie. De SP wil een einde maken aan de woningnood in Nederland. Dit wordt gerealiseerd door de oprichting van een ministerie van wonen, dat de regie krijgt over huisvesting en een nationaal bouwplan zal opstellen voor de bouw van duurzame en betaalbare woningen. Deze aanpak verschuift de verantwoordelijkheid van de markt naar de overheid. De partij plant ook om harder op te treden tegen speculanten en investeerders die volkshuisvesting zien als een middel om winst te maken. Daarnaast krijgen gemeenten meer bevoegdheden om vastgoedbazen te onteigenen bij langdurige leegstand van woningen​​.",

      "FvD": "Aanpak Woningtekort en Behoud Schoonheid. Het Forum voor Democratie (FvD) ziet het woningtekort in Nederland, dat in 2023 is opgelopen tot 390.000 woningen, als een gevolg van verkeerd beleid, waaronder massale immigratie en strenge klimaat- en stikstofregels. Ze willen op korte termijn meer woningen bouwen, vooral in het middensegment, en op lange termijn de immigratie inperken om de druk op de woningmarkt te verminderen. FvD stelt voor om generatiewoningen te bouwen om maatschappelijke problemen zoals pensioenproblematiek en sociale uitsluiting aan te pakken. Ze beogen ook het aandeel sociale huurwoningen te beperken tot maximaal 10% van het totale huuraanbod, met de nadruk op kleinschalige bouw en esthetiek die past bij Europese stedenbouw.\n\nVerder wil FvD het transformeren van woningen en het ombouwen van kantoorpanden vereenvoudigen, statushouders en asielzoekers geen voorrang geven op woningen, en de studieschuld niet laten meewegen bij hypotheekaanvragen. Ze beogen het afschaffen van het ‘Eigenwoningforfait’ bij volledige aflossing van de hypotheek en staan tegen het belasten van de eigen woning in box 3. FvD pleit ook voor het stoppen met onnodige duurzaamheidseisen die de prijzen opdrijven, geen verhoging van de OZB om gemeentelijke tekorten te dichten, en geen verdere afbouw van de hypotheekrenteaftrek​​.",

      "Ja21": " Ontgrendelen Woningmarkt voor Nieuwe Generaties\n\nJA21 benadrukt de ernst van de huidige situatie op de Nederlandse woningmarkt, met een nijpend tekort van ongeveer 400.000 woningen. Dit heeft geresulteerd in een situatie waarin een eigen huis, dat voorheen normaal was, nu onbereikbaar dreigt te worden voor een hele generatie. Vooral alleenstaande starters worden hierdoor hard getroffen; zij zijn bijna kansloos op de woningmarkt en vaak gedwongen om tot hun dertigste thuis te blijven wonen. JA21 streeft ernaar om de woningmarkt weer toegankelijk te maken voor nieuwe generaties, met als doel het creëren van leefbare en vitale dorpen en steden​​.",

      "CU": "Leefbare Wijken en Woningbouw voor Kwetsbaren. De ChristenUnie richt zich op de bouw van nieuwe woningen, specifiek voor kwetsbare doelgroepen en ouderen, en streeft naar fatsoenlijke huisvesting voor arbeidsmigranten. De partij legt de nadruk op het investeren in leefbare wijken, met een voortzetting van het Nationaal Programma Leefbaarheid en Veiligheid in 20 stedelijke 'focusgebieden'. Dit programma heeft als doel de leefbaarheid en veiligheid voor miljoenen mensen te bevorderen en sociaaleconomische verschillen te verkleinen. De ChristenUnie onderstreept het belang van solidariteit tussen regio’s, met een geïntegreerd en meerjarig budget om deze doelen te bereiken​​.",

      "BBB": "Balans en Betaalbaarheid. BBB richt zich op het verbeteren van de huisvestingssituatie in Nederland. Ze benadrukken de noodzaak van meer betaalbare woningen en een betere benutting van de bestaande woningvoorraad. BBB wil de regelgeving voor nieuwe woningen bevriezen om de bouw van woningen aantrekkelijker en betaalbaarder te maken, met een focus op de verduurzaming van bestaande woningen. Er is speciale aandacht voor het platteland en kleinere gemeenschappen, waarbij BBB pleit voor bouwprojecten die aansluiten bij lokale behoeften. Ze streven naar flexibiliteit in de woningmarkt, met mogelijkheden voor meergeneratiewoningen en het herbestemmen van oude agrarische panden. Ook wil BBB de toewijzing van huurwoningen baseren op lokale binding en bijdrage aan de leefbaarheid. Dit alles wordt ondersteund door een efficiëntere ruimtelijke ordening en een snellere doorloop van bouwprocedures​​."
    },

    "Energiebeleid": {

      "VVD": "VVD verduurzaamt energievoorziening. De partij streeft naar meer energie-onafhankelijkheid voor Nederland, zowel nationaal als Europees, met aandacht voor de uitvoerbaarheid en kosten voor burgers. Er wordt ingezet op de productie van eigen schone energie, waaronder extra windenergie op zee, gekoppeld aan waterstofproductie, nieuwe kerncentrales en versterking van het stroomnet met batterijtechnologie. Geothermie wordt gestimuleerd als duurzame energiebron, en de inzet van bewoners bij duurzame energieprojecten wordt aangemoedigd. De VVD onderzoekt de mogelijkheid van kleine modulaire reactoren (SMR's) en investeert in nieuwe technieken zoals thorium. Er worden voortvarende stappen gezet voor de benodigde duurzame infrastructuur, met projecten als de waterstofbackbone en de Delta Rhine Corridor. De partij zet zich ook in voor de stimulering van zonne-energie bij huishoudens en ondernemers en plant meer windenergie op zee tegen 2040.",

      "NSC": "Energiebeleid: Duurzaamheid en Innovatie. Het NSC-programma 2023 benadert energiebeleid met een sterke focus op duurzaamheid en biodiversiteit, waarbij kernenergie wordt gezien als een essentieel onderdeel van een continue en CO2-vrije energievoorziening. Er zijn plannen om minimaal twee nieuwe kerncentrales te bouwen en de mogelijkheden voor Small Modular Reactors (SMR's) actief te verkennen. Dit wordt gekoppeld aan een heroverweging van de rol van de overheid in zowel de productie als de distributie van energie, inclusief gas- en oliewinning en duurzame energiebronnen zoals zon, wind, waterstof en warmte. Het doel is om door het scheppen van juiste investeringscondities het aanbod van energie door private partijen te stimuleren​​.",

      "Groenlinks PVDA": "Een Groene Toekomst Voor Iedereen. GroenLinks-PvdA legt een sterke nadruk op de aanpak van klimaatverandering en het bevorderen van een groene welzijnseconomie. De partij erkent de urgentie om nu in te grijpen om verdere ecologische schade en menselijk leed te voorkomen, niet alleen voor het huidige, maar ook voor toekomstige generaties wereldwijd.\n\nEen sleutelcomponent is de 'eerlijke transitie', waarbij de verbinding tussen ecologische crises en bestaanszekerheid centraal staat. Het plan omvat het creëren van nieuwe banen en kansen, het verlichten van lasten op werk, en het scheppen van ruimte voor een duurzame en welvarende toekomst. De focus ligt op solidariteit en rechtvaardigheid, met inspanningen vooral gericht op gebieden die het meest te lijden hebben onder klimaatstress en energiearmoede.\n\nHet programma stelt ambitieuze doelen, zoals een klimaatneutrale elektriciteitsvoorziening in 2035 en een klimaatneutrale industrie en samenleving in 2040. Tegen 2050 streeft de partij ernaar de economie volledig circulair te maken, met een focus op schone energie en het maximaliseren van reparatie en hergebruik van materialen. Dit wordt ondersteund door het bevorderen van groen en sociaal ondernemerschap, innovatie, en het verstrekken van financiële en onderwijskundige ondersteuning voor duurzame praktijken​​.",

      "PVV": "Stoppen met Klimaathysterie. Het energiebeleid van de PVV richt zich op het stoppen van wat zij beschouwen als 'klimaathysterie'. De partij benadrukt dat Nederland slechts een klein deel van de wereldwijde CO2-uitstoot genereert en stelt dat de huidige klimaatmaatregelen disproportioneel en schadelijk zijn voor de economie. Hun beleid omvat het afschaffen van de klimaatwet en het stoppen met subsidies voor windparken, zonnevelden en biomassa. Ze willen een stop op de afbouw van de gaswinning in Groningen, mits dit veilig kan. De PVV pleit ook voor kernenergie als een schone en betrouwbare energiebron en beoogt de bouw van nieuwe kerncentrales​​.",

      "CDA": " Duurzame Energie met Kerncentrales en Innovatie. Het CDA-verkiezingsprogramma 2023-2027 benadrukt de transitie naar een duurzame energievoorziening, waarbij de overheid een meer risicodragende rol aanneemt, vooral in investeringen in energie-infrastructuur. Het programma stelt dat vitale energie-infrastructuur in publieke handen moet zijn, met nadruk op flexibiliteit en opslag voor een stabiel stroomnet. Het CDA blijft investeren in windenergie op zee, zonne-energie, duurzame biomassa, energiebesparing, aardwarmte, aquathermie, en schone brandstoffen. Daarnaast ziet het CDA kernenergie als noodzakelijk, met plannen voor de bouw van twee nieuwe kerncentrales en de ontwikkeling van kleine modulaire kernreactoren. Zonnepanelen worden bij voorkeur op daken geplaatst en windmolens op land moeten zorgvuldig worden ingepast om overlast te beperken, terwijl windmolens op zee natuurversterkend worden gebouwd​​.",

      "Volt": "AI Integratie en Klimaatimpact. Volt Nederland benadrukt het belang van politieke regie op de klimaatimpact van kunstmatige intelligentie (AI) binnen hun energiebeleid. Ze erkennen de noodzaak om de ontwikkeling van AI te integreren in zowel water- als energiebeleid, waarbij speciale aandacht wordt besteed aan de klimaatimpact. Dit omvat het in staat stellen van toezichthouders om de risico's en potentiële schadelijke gevolgen van AI-ontwikkelingen te monitoren en waar nodig te sanctioneren. Volt streeft ernaar dat Nederland actief bijdraagt aan Europese en internationale samenwerkingsverbanden om ethische AI te bevorderen, waarbij de nadruk ligt op de integratie van technologische vooruitgang in duurzaam en verantwoord energiebeheer​​.",

      "SP": " Betaalbare en Duurzame Energie voor Allen. De SP zet zich in voor een energiebeleid dat gericht is op het betaalbaar en duurzaam maken van energievoorzieningen. Dit houdt in dat subsidies voor vergroening van bedrijfsactiviteiten gekoppeld worden aan publieke zeggenschap. Er wordt een CO2-heffing ingevoerd voor vervuilende bedrijven, zonder uitzonderingen. De energiebelasting voor grootgebruikers wordt verhoogd, terwijl deze voor huishoudens en het midden- en kleinbedrijf (mkb) omlaag gaat.\n\nDe partij streeft naar het nationaliseren of lokaal organiseren van energiebedrijven, wat moet leiden tot lagere energierekeningen en meer controle over investeringen in schone energie. Hiermee benadrukt de SP het belang van energie als basisvoorziening die toegankelijk en betaalbaar moet zijn voor iedereen​​.",

      "FvD": "Terugkeer naar Conventionele Energiebronnen. Forum voor Democratie (FvD) stelt dat er geen klimaatcrisis is en dat het klimaat van nature verandert. Ze wijzen op de geschiedenis van klimaatvariaties en benadrukken dat de huidige klimaatdoelen niet effectief zijn en een negatieve impact hebben op de welvaart. FvD is van mening dat klimaatbeleid en energiebeleid moeten worden gescheiden, met een focus op adaptatie in plaats van CO2-reductie.\n\nHet partijprogramma pleit voor het stopzetten van het Parijsakkoord en het intrekken van de klimaatwet. FvD wil geen gedwongen uitfasering van diesel- en benzineauto’s en stopt met de plaatsing van windturbines, zonneparken en biomassacentrales. Ze willen ook het aardgasverbod opheffen en de gaswinning in Groningen voortzetten, met ruime compensatie voor getroffenen.\n\nFvD ziet kernenergie, met name thorium-gebaseerde gesmoltenzoutreactoren, als een veelbelovende energiebron. Ze willen investeren in onderzoek naar deze technologie en Nederland positioneren als wereldleider op dit gebied. Daarnaast bepleiten ze het behoud van conventionele energiebronnen zoals olie, gas en kolen en het terugdraaien van het besluit om kolencentrales te sluiten. FvD wil windmolen- en zonneparken ontmantelen om landbouw-, natuur- en bouwgrond te herwinnen en het Nederlandse landschap te herstellen​​.",

      "Ja21": "Stabiel, Voordelig en Verstandig Energiebeleid. JA21 streeft naar een energiebeleid dat zowel stabiel, voordelig als verstandig is. De partij ziet CO2-reductie als een bijkomend voordeel van kostenbesparende maatregelen. Ze zetten in op innovatie bij energie-intensieve processen in industrie en bedrijfsleven en het energiezuinig bouwen van nieuwe woningen. Om de energiekosten voor burgers te verlagen, wil JA21 de btw op energie en de energiebelasting verlagen, met speciale aandacht voor het schrappen van de energiebelasting op gas. Daarnaast bepleit JA21 een isolatie-offensief om woningen beter te isoleren, wat gezien wordt als een effectieve manier om de energierekening te verlagen​​.",

      "CU": "Duurzaam Energiebeleid voor Toekomstige Generaties. Gezien de nadruk van de ChristenUnie op duurzaamheid en zorg voor de schepping, zou het energiebeleid van de partij waarschijnlijk gericht zijn op de transitie naar duurzame energiebronnen. Dit zou kunnen inhouden dat er wordt geïnvesteerd in hernieuwbare energie zoals zonne- en windenergie, met een focus op zowel milieu- als economische duurzaamheid. De ChristenUnie zou ook kunnen pleiten voor maatregelen om de energie-efficiëntie van woningen en bedrijven te verbeteren, zoals subsidies of fiscale stimuleringsmaatregelen voor isolatie en duurzame energieoplossingen. Daarnaast zou de partij waarschijnlijk de nadruk leggen op het belang van internationale samenwerking op het gebied van klimaatverandering en streven naar een rechtvaardige verdeling van de kosten en baten van de energietransitie.",

      "BBB": "Duurzaam en Toegankelijk. BBB's energiebeleid focust op de transitie van fossiele naar duurzame energiebronnen, met de nadruk op bijdragen aan klimaatdoelstellingen en het behouden van energiebeschikbaarheid voor iedereen. Ze streven naar betaalbare energie en benadrukken het belang van regionale bronnen van duurzame energie. De partij erkent dat het klimaat meer is dan alleen de CO2-concentratie in de atmosfeer en zet zich in voor CO2-reductie. Dit beleid omvat een zorgvuldige aanpak van de energietransitie, rekening houdend met zowel milieuoverwegingen als de behoeften en mogelijkheden van de samenleving​​."
    }
  },

  "en": {

    "Economy": {

      "VVD":"The VVD aims for sustainable prosperity. The party focuses on stimulating smart and clean growth through better-paid jobs, entrepreneurship, and innovation. Achieving climate neutrality by 2050 is a key goal, emphasizing the reduction of CO₂ emissions and encouraging sustainable choices among citizens and businesses. Innovation in business and technology is viewed as essential for future earning opportunities, with collaboration across various sectors being central. The VVD acknowledges the necessity of managing scarcity and advocates for fair industrial policies and realistic emission standards. Regional development is highlighted, recognizing and utilizing the unique strength of each region. Finally, healthy government finances are deemed crucial for achieving these objectives, with a focus on stability and buffering economic shocks.",

      "NSC": "Fair Work in a Strong Economy. The NSC election manifesto places strong emphasis on creating a fair and inclusive labor market. The focus is on reducing the gap between permanent and flexible employment, fostering entrepreneurship, and ensuring livelihood security through work. A renewed emphasis is laid on the Rhineland model, where the market serves people, not the other way around, with international cooperation being essential. The NSC aims for a future-proof labor market, where everyone contributes according to ability, and where the social and fiscal treatment of all workers is equalized. Emphasis is on maintaining knowledge and craftsmanship, facilitating transitions to new work, and supporting vulnerable groups in the labor market. The small and medium-sized enterprises are seen as the cornerstone of the economy, with policies aimed at reducing administrative burdens and addressing unfair competition by private equity. Additionally, the importance of a healthy business climate, innovation, and strategic autonomy for the Netherlands is emphasized. The policy focuses on creating a circular economy, promoting sustainable business practices, and protecting Dutch companies against hostile takeovers.",

      "GroenLinks-PvdA": "Aims for a Sustainable Economy and Social Equality. GroenLinks-PvdA emphasizes sustainable and fair economic growth. Central is the green welfare economy, where economic activities serve the happiness and health of society, with respect for the planet's limits. The party aims to achieve 'broad prosperity', focusing on quality of life, health, equality, and sustainability. This includes stimulating green and social entrepreneurs, innovation, and addressing the overload of the electricity grid. Clear goals for a climate-neutral future and circular economy by 2050 underline the party's ambition.",

      "PVV": "Focus on National Interests. The PVV emphasizes the precarious state of the Dutch economy, which is in recession despite low unemployment. The party points to persistently high inflation and rising costs of energy and food, significantly reducing the purchasing power of the Dutch. In their vision of the economy, they strongly emphasize national interests, such as ending the 'commuting circus' of the European Parliament between Brussels and Strasbourg and banning the EU flag on government buildings in the Netherlands. These measures reflect the PVV's focus on national sovereignty and economic self-preservation.",

      "CDA": "Fair, Just, and Sustainable Approach. The CDA aims for a shift towards a fair, just, and sustainable economy. This policy recognizes the challenges of soaring profits of multinationals, high inflation, and labor shortages, as well as the gap between rich and poor. The party strives for an economy where profits and burdens are fairly shared, a job provides a decent income, and entrepreneurs contribute to sustainable prosperity. The CDA values small and medium-sized businesses and family businesses for their community ties and focus on future generations. They promote a Rhineland approach that links economic growth, innovation, technology, and industry to human flourishing and sustainability.",

      "Volt": "Sustainable and Fair Reforms. Volt Netherlands aims for a renewed economy with a strong focus on sustainability and justice. A significant part of their economic vision is greening the tax system, which means adjusting taxes and benefits to encourage eco-friendly behavior and discourage polluting activities. Additionally, Volt focuses on reducing wealth inequality, indicating a move towards a more balanced distribution of wealth and opportunities within society. This approach underscores their pursuit of an economy that is both ecologically sustainable and socially just.",

      "SP": "Towards a Fair and Sustainable Netherlands. The SP's election program aims for a fair economy, where workers receive a fair share in company profits. This is achieved through profit-sharing, enshrined in law and additionally regulated via collective labor agreements (CLAs). The party seeks to increase the power of workers by giving them more say in company governance, especially in companies with commissioners. This will better represent the interests of workers and counteract short-term capitalism. The SP also advocates for a fair tax contribution from large companies and the wealthy. This includes prosecuting executives who evade taxes and abolishing secret agreements and tax discounts for multinationals. The party wants higher incomes taxed more heavily, with the proceeds used to remedy the effects of previous budget cuts. Furthermore, the SP aims to nationalize vital infrastructure such as energy and public transport, and completely remove healthcare from the market. This is aimed at accelerating economic sustainability and lowering prices for consumers. Finally, the SP wants to tackle 'grabflation' by scrapping VAT on food and public transport and increasing profit tax for large companies. This should lead to a fairer distribution of wealth and lower the costs of basic needs.",

      "FvD": "Autonomy, Tax Reduction, and Energy Independence. Forum for Democracy (FvD) emphasizes Dutch sovereignty and reducing the burden on citizens and entrepreneurs in its economic program. An 'intelligent exit' from the European Union and a critical review of Dutch involvement in international organizations are central, with Dutch law as the guiding principle. FvD advocates stronger monetary independence, maintaining cash, and a cautious approach to digital currencies. Economic and fiscal reforms aim to relieve the burden on SMEs and freelancers, raise the threshold for high corporate tax, and increase the self-employed deduction. The party also proposes introducing a tax-free allowance of 30,000 euros for workers and lowering VAT. In terms of energy policy, FvD aims to stop the current climate and nitrogen policy and advocates reopening coal-fired power plants, resuming gas drilling in Groningen, and building new nuclear reactors. This approach illustrates FvD's focus on national autonomy, economic independence, and tax relief, in contrast to the current European and international economic and climate policy frameworks.",

      "JA21": "Rewarding Work, Stimulating Entrepreneurship, Strengthening the Labor Market. JA21 emphasizes the importance of hardworking and entrepreneurial people for prosperity in the Netherlands. The party aims to support entrepreneurs and workers by having the government facilitate rather than frustrate. This includes simplifying income tax and reducing rules, regulations, taxes, and obligations. This policy is aimed at creating a healthy and competitive entrepreneurial climate, where the contributions of workers and entrepreneurs are recognized, valued, and rewarded.",

      "ChristenUnie": "Economy Serving Social and Ecological Goals. The Christian Union does not see economic growth as an end in itself, but as a means to serve social and ecological goals. The party advocates for qualitative growth that strengthens social and ecological conditions, rather than undermining them. This means that economic development must go hand in hand with promoting broad prosperity, considering the well-being of people worldwide and protecting their natural environment. The Christian Union strives for a sustainable economy that contributes to general happiness and well-being.",

      "BBB": "Strong Economy and Industry. The BBB program emphasizes the need for economic and industrial ambition in the Netherlands. It highlights the importance of the manufacturing industry, not only for strategic independence but also for the dignity that work provides. The program advocates for preserving the Dutch manufacturing industry to avoid dependence on foreign countries and emphasizes the importance of innovation and sustainability. A call is made for realism in the transition to sustainability, with a focus on the social and societal impact of climate policy. The starting point is that change must be feasible, bearable, and realistic."
    },

    "Healthcare": {

      "VVD": "VVD emphasizes resilient healthcare. The party aims to make the Netherlands self-reliant in providing first aid during crisis situations, without excessive dependence on other countries. This includes further developing the National Healthcare Reserve, ensuring a strong public healthcare system, and maintaining a robust stock of medical aids and medicines, including vaccines. Additionally, Dutch companies should be able to contribute production capacity when needed, a lesson learned from the COVID-19 crisis. The VVD also wants to initiate a medical-ethical conversation about important societal choices in healthcare. This discussion, focusing on issues such as the funding of expensive treatments, should involve all stakeholders, including patients, healthcare workers, the pharmaceutical industry, and insurers.",

      "NSC": "Accessible healthcare for everyone. The NSC emphasizes the importance of accessible, affordable healthcare for everyone. The core of the program is to create a healthcare system where the relationship between healthcare professionals and patients is central, with less bureaucracy and better working conditions for healthcare staff. Special attention is given to prevention, not only in healthcare but also through a healthy living environment and lifestyle, with extra focus on regions with low socioeconomic status. The program aims to reduce market forces in healthcare and preserve patient autonomy. Solidarity in healthcare financing is emphasized, with the goal of equal access for all layers of the population. The importance of informal care and combining it with paid work is recognized, and a more flexible employment relationship is advocated to support informal caregivers.",

      "GroenLinks-PvdA": "Innovative, Sustainable, and Accessible. GroenLinks-PvdA focuses on innovative, sustainable, and accessible healthcare. The program aims at better working conditions for healthcare personnel, reducing the number of freelancers in healthcare institutions, and employing medical specialists as salaried employees. The program strives to reduce bureaucratic burdens, support the healthcare sector in sustainability, and prevent healthcare fraud. Additionally, it emphasizes strengthening mental healthcare, implementing a profit ban in healthcare, promoting transparency in the pharmaceutical industry, scaling up crisis management in healthcare, and expanding the responsibilities of the Public Health Service (GGD). The focus is also on prevention, such as banning advertisements for unhealthy products and increasing the accessibility of sexual health care.",

      "PVV": "Dutch First, then Immigrants. The PVV criticizes the current Dutch healthcare system, which they perceive as unfairly favoring asylum seekers and immigrants. According to the PVV, the wellbeing and prosperity of Dutch citizens are made subordinate to those of asylum seekers and other immigrants. They emphasize that while Dutch families are cutting back on their expenses, asylum seekers gain access to free healthcare and other amenities. The party finds it unacceptable that asylum seekers and status holders often receive priority in housing and other services, while many Dutch people struggle financially and face longer waiting lists.",

      "CDA": "Focus on Staff and Affordability. The CDA identifies three major challenges in healthcare: accessibility, excessive bureaucracy, and affordability. They highlight the importance of the availability of general practitioners and maternity care for young families. The CDA points out the abundance of accountability rules in the healthcare system, leading to frustrations among both patients and healthcare staff. The CDA wants healthcare professionals to be able to concentrate on providing care, rather than being overwhelmed by bureaucracy. Finally, the CDA emphasizes the need to ensure the affordability of healthcare, the largest sector in the Dutch economy.",

      "Volt": "Towards a European Health Union. Volt Netherlands is committed to a health system focused on preventive measures and care for all generations, emphasizing self-determination, equality, and co-determination. A core component of their vision is the pursuit of a European Health Union. This union aims to promote effective and solidary healthcare throughout the EU. Volt's policy includes promoting cooperation between EU member states, sharing best practices, and ensuring equal access to high-quality healthcare for all EU residents.",

      "SP": "Human and Accessible Healthcare. The SP aims to reduce dependency on the pharmaceutical industry by establishing a national research fund for medicines. Medications developed under this fund remain public property. A national system for centralized purchasing of medicines and aids is set up to control costs. Care for Long-Covid patients, including healthcare providers, is improved. The SP emphasizes dignified care for the elderly, with a choice between home care or small-scale Community Care Homes. They aim for a non-profit healthcare sector, where hospitals are funded based on care needs rather than per procedure. Healthcare executives should not earn more than the Prime Minister. The party wants to give healthcare providers better working conditions and more say, cutting unnecessary rules and bureaucracy. Financing of specialized youth care moves to the national government to reduce quality pressure. Mental healthcare support becomes a standard part of neighborhood care, with sufficient admission and treatment places. A municipal basic package for care should prevent differences per municipality. Each region must have a full-fledged hospital, and socioeconomic health differences are addressed through prevention, including a ban on tobacco and alcohol advertisements. Finally, the program emphasizes the importance of accessible primary care, with measures to address the shortage of general practitioners and work pressure.",

      "FvD": "Freedom and Criticism of COVID-19 Measures. Forum for Democracy (FvD) has a specific vision on healthcare, with a strong focus on freedom and criticism of the management of the COVID-19 pandemic. The party disputes the severity of the virus, compares it to seasonal flu, and criticizes freedom-restricting measures such as lockdowns, QR codes, and masks, which they consider ineffective and causing economic and societal damage. FvD is also critical of mRNA vaccines, arguing they do not provide long-term protection and do not prevent the transmission of the virus. The party emphasizes the importance of bodily integrity and opposes any form of direct or indirect vaccination mandate. As part of their healthcare policy, FvD wants to introduce a Freedom Law to prevent future governments from imposing freedom-restricting measures. They also advocate stopping investments in the CoronaCheck app, destroying stored QR data, a structural salary increase and better working conditions for caregivers and nurses, and lifting the ban on certain medications like ivermectin and hydroxychloroquine.",

      "JA21": "Sustainable Care: Affordable, Accessible, and Fair. JA21 focuses on a sustainable redesign of healthcare, emphasizing affordability, availability, and accessibility. This includes more efficient spending of the existing healthcare budget instead of increasing healthcare expenditures. JA21 wants to increase accessibility for people needing support from the Social Support Act (WMO). Moreover, the party aims to put the patient at the center by giving them more control over their care. Respect for the ethical and moral foundations of healthcare is also high on JA21's agenda.",

      "CU": "Fairer Healthcare System, Focus on Quality, Not Profit. The Christian Union strives for a fairer healthcare system where people with lower incomes pay less for healthcare and those with higher incomes pay more. The party wants all medical specialists to become salaried employees, reducing the incentive to perform unnecessary treatments. This is part of their goal to apply the Act on Standardizing Top Incomes (Wnt) to all workers in healthcare. Furthermore, the Christian Union advocates for ending market forces in the healthcare sector, as they are critical of the influence of profit motives on the quality of healthcare.",

      "BBB": "Human and Accessible. The BBB healthcare program emphasizes the need for an accessible and people-centered healthcare system. It states that the current healthcare system is nearly overwhelmed, partly due to market forces and an increase in healthcare consumption. This development has led to a concentration of power among health insurers and an increase in administrative burdens, limiting the efficiency of care. There is a growing staff shortage, resulting in gaps in healthcare provision. BBB strives for a healthcare system where everyone, regardless of income or circumstances, has access to care. The party emphasizes the importance of neighborliness and self-determination over health, with respect and dignity for each individual at the forefront. BBB acknowledges that not everything is possible, but emphasizes that everything must be done to help people."
    },

    "Environment and Climate": {

      "VVD": "VVD focuses on green, sustainable policy. The party aims for innovation, efficiency, and sustainability in the Dutch agro-food sector, emphasizing the use of green crop protection agents and artificial fertilizer substitutes to reduce environmental impact. There is recognition of the current pressure on the Dutch living environment due to excessive nitrogen and greenhouse gas emissions, which stresses the climate and nature. VVD aims to balance economic activities with nature, not by closing natural areas, but by creating opportunities where nature and economy can strengthen each other. This includes modernizing nature legislation and adapting to the dynamics of nature. In the short term, the focus is on nitrogen reduction, area-specific restoration of nature, and normalizing relations within the country, in line with the objectives of the current Nitrogen Act for 2035. Finally, VVD emphasizes that a clean future does not have to come at the expense of economic growth. The party sees a role for the Netherlands in demonstrating that prosperity and respect for nature and climate can go hand in hand.",

      "NSC": "Sustainable future for the environment and climate. NSC strives for a balanced approach to environmental and climate issues. The focus is on the habitability and livability of the country, with responsibility for reducing CO2 emissions and other harmful emissions. This includes making spatial choices, where not everything can happen everywhere. The program emphasizes an integrated approach in regional area processes, where agricultural nature management, ecosystem services, nitrogen, water, nature, and climate come together. It also takes into account the livability and perspective for agriculture, and specific problems in border areas. Further attention is given to global climate challenges within the framework of development cooperation, with commitment to reducing poverty, inequality, and instability. The importance of scientific research in relevant policy domains, such as climate and medical technology, is also underlined. Additionally, the program recognizes the need for flexibility in European and national legislation to balance nature conservation and societal challenges.",

      "GroenLinks-PvdA": "Sustainable Actions for a Green Future. GroenLinks-PvdA emphasizes a proactive approach to environmental and climate protection. The party aims for the greening of the bank tax, stricter assessment of climate and sustainability risks at financial institutions, and a climate obligation for these institutions to reduce their impact on the environment and climate. An end is put to financial support for fossil fuels and investments in projects harmful to biodiversity and human rights. The party commits to a circular economy, anchoring resource use goals in legislation, and supporting climate-neutral cities. Attention is also given to a fair transition, balancing economic and ecological interests, and strengthening international cooperation in climate policy. Information about climate change, insulation initiatives, and the sustainability of agriculture are further focal points.",

      "PVV": "PVV Rejects Climate Hysteria. PVV is critical of the current approach to environmental and climate issues in the Netherlands. They doubt the impact of the Netherlands on global climate change, given that the country is responsible for less than half a percent of global CO2 emissions. The party rejects the 'climate hysteria' and argues that costly measures such as reducing CO2 emissions are ineffective. PVV emphasizes the need for a more realistic approach to climate policy, focused on adaptation to changing circumstances such as wise water management and dike raising, and abolishing unnecessary strict environmental rules like the nitrogen regulations.",

      "CDA": "Shift to Producer Responsibility. CDA aims for more sustainable production and wants to shift the responsibility more towards producers, instead of primarily consumers. This policy is aimed at accelerating the reuse and recycling of waste and resources. CDA seeks better fiscal opportunities for pricing the negative effects of products on nature and the environment. One of the proposed measures is a gradual adjustment of the energy tax, possibly leading to a European raw materials levy. This policy focuses on reducing the environmental impact of production and promotes sustainability by placing responsibility with producers.",

      "Volt": "Radical Approach. Volt Netherlands opts for a radical approach to climate problems, without taboos. Their ambition is to make the Netherlands and the European Union (EU) climate-neutral by 2040 and then strive for climate positivity. This policy reflects a strong commitment to environmental protection and addressing climate change. Through these efforts, Volt aims to build a clean future where people live in harmony with nature. Their approach emphasizes the importance of drastic changes and innovations to achieve climate goals and create a more sustainable living environment.",

      "SP": "For A Cleaner and Fairer Environment. The SP views tackling the climate problem as an urgent necessity, requiring a reduction in global CO2 emissions. This requires a critical approach to capitalism, where climate policy does not only burden the ordinary citizen. A key tool is a climate justice test to fairly distribute burdens. The party focuses on limiting subsidies to fossil fuels and introducing CO2 taxes without exemptions for major polluters. The energy bill must be lowered by nationalizing energy companies and investing in sustainable energy such as wind farms, solar panels, and green hydrogen. Nuclear energy is not seen as a sustainable alternative without safe solutions for nuclear waste. They are also against wood-fired biomass power plants due to their negative impact on air quality and CO2 emissions. SP wants to invest in public transport, expanding public transport networks, and making public transport accessible to everyone, including free transport for certain groups. SP wants cars to be emission-free by 2035, opposes road pricing and unfair subsidies for plug-in cars. Investments in cycling and walking infrastructure are also on the agenda. Furthermore, the party proposes to make air travel more sustainable, including synthetic kerosene and electric taxiing, and imposing an extra tax for frequent flyers. The party wants to stop night flights and critically assess airports for their impact.",

      "FvD": "Adaptation Over Reduction. The Forum for Democracy (FvD) asserts that there is no climate crisis and emphasizes that climate change is a natural phenomenon. The party does not believe in the significance of CO2 emissions as a contribution to climate change and points to the historical fluctuations of the climate. FvD advocates stopping the current climate policy and focuses on adaptation through dike construction, coastal protection, river management, and crop development, with Dutch expertise being exported worldwide. FvD's policy includes withdrawing from the Paris Agreement and repealing the climate law, blocking the phase-out of diesel and petrol cars, and stopping the placement of wind turbines, solar parks, and biomass power plants. They emphasize the importance of conventional energy sources such as oil, gas, and coal and reject plans to phase out the use of natural gas. FvD also advocates promoting nuclear energy, particularly research into molten salt reactors using thorium, and reversing the closure of coal-fired power plants.",

      "JA21": "Clean Environment, Energy Independence, Affordability. JA21 focuses on a clean environment and independent energy supply, with reliability and affordability at its core. The party strives for affordable and reliable energy, seeking a balance between environmental responsibility and economic feasibility. JA21 focuses on supporting clean innovations in transport and industry and emphasizes the importance of nuclear energy as a crucial, clean energy source for the future. The party is committed to a realistic approach to climate problems, not dogmatically adhering to climate agreements but choosing practical and feasible solutions.",

      "CU": "Care for Earth, Climate, and Sustainable Future. The Christian Union emphasizes the necessity of careful management of the earth and climate. The party recognizes that current production and consumption patterns, especially in wealthy Western countries, take a heavy toll on nature and the environment. The emission of polluting greenhouse gases and waste materials is considered too high. The exploitation of resources, soils, and forests negatively affects living conditions and contributes to the decrease in biodiversity and climate change through the warming of the earth and seawater. The Christian Union aims to responsibly manage creation and promote a sustainable future.",

      "BBB": "Sustainable and Realistic. BBB's vision on environment and climate acknowledges the growing pressure on the climate due to economic activities and population growth, but emphasizes the importance of realism in the approach to climate change. Attention is paid to the transition from fossil to sustainable energy sources, with emphasis on maintaining energy availability and affordability. BBB emphasizes the importance of public support and participation in achieving climate goals. The party aims for a fair distribution of climate measure costs and stresses the importance of a strong infrastructure, such as the electricity grid, to support the transition to sustainable energy. BBB supports the use of green hydrogen and biogas, especially in the agricultural sector, and advocates for a society that continues to have access to affordable sustainable energy."
    },

    "Education": {

      "VVD": "VVD focuses on diverse, inclusive education. The party promotes customized diplomas and special attention for students with extra needs, including the gifted. It aims to make education accessible to all students, including digital schools for those who cannot attend physical schools. VVD strives for inclusivity and equal opportunities in education through legal changes and an acceptance obligation. There is a focus on modernizing higher education and protecting scientific knowledge. The party emphasizes the importance of qualified and well-supported teachers. Basic skills like language and math are prioritized, and there's investment in small village schools and combating illiteracy. VVD sees both practical and theoretical education as essential and aims for more flexible education, with initiatives like flexible studying and microcredentials, to integrate learning and working.",

      "NSC": "Quality and attention in education. NSC emphasizes the importance of high-quality education, with a focus on the student. This requires adequate funding and reducing administrative burdens for teachers. The focus is on delivering quality rather than quantity, with enough room for teachers to work professionally and passionately. There's attention on reducing the teacher shortage, with good remuneration and school conditions being important. Support and care in schools are emphasized, as well as the need for strong educational communities. The program supports customized learning paths for professionals in (vocational) education, with attention to students' travel time and stimulating regional distribution of (vocational) education. Additionally, the focus is on facilitating good care structures in schools, continuing investment in craftsmanship and knowledge, and addressing school dropout and teacher shortage. Finally, in higher education, the emphasis is on accessibility, with pleasure over the reintroduction of the basic grant and special attention for the 'unlucky generation' that accumulated student debt under the loan system.",

      "GroenLinks-PvdA": "Quality and Accessibility for Everyone. The election program of GroenLinks-PvdA 2023-2028 strongly focuses on improving the quality and accessibility of education. Special attention is given to (continuing) special education, where teachers receive more salary and further education opportunities. The program emphasizes the importance of literacy and numeracy, and advocates for responsible handling of digitalization in education. It works towards free childcare as a basic provision and reducing early selection in education. The program also strives for an inclusive education system, with suitable education for everyone and attention to mental health. Further, investments in practical education and improvements in vocational education are emphasized, with a focus on creating better transitions between school types and addressing salary differences. Colleges are given an important role in regional development, and there is special attention to education for children of refugees and migrants.",

      "PVV": "Back to Basics and Neutrality. In its education policy, PVV emphasizes the necessity of quality education, focusing on basic skills and pedagogical knowledge. They advocate for the preservation of special education but propose to ban Islamic education, as it would conflict with the fundamental values of Dutch society. PVV criticizes ongoing educational innovations, arguing they diminish the quality of education, particularly due to the decreasing attention to core subjects like language and math. They advocate for smaller-scale education, where students are personally known, and education that is free of political indoctrination. PVV states that education should be neutral and free from political activism, emphasizing traditional teaching methods like direct instruction in the classroom.",

      "CDA": "Freedom and Talent Development. CDA emphasizes the value of freedom of education as a crucial civil right, illustrative of a pluralistic society. The party encourages parents to take co-responsibility for schools, for example, through school associations and parent initiatives. CDA aims for high-quality education at all levels, focusing not only on subjects like math and language or preparing for a profession but also on the overall development of each individual. Education is seen as the ideal environment for unfolding everyone's talent and forming good citizens.",

      "Volt": "Investment in Future Generations. Volt Netherlands sees education as a crucial foundation for creating opportunities for new generations and thus investing in the future. The party's education policy is aimed at strengthening and improving education, which, according to them, always yields returns for the individual, the economy, and society. Volt aims to direct education, childcare, and other forms of re- and upskilling towards the development of individuals and society, with a specific focus on correcting inequality and preparing society for the future.",

      "SP": "Quality and Accessibility First. The SP wants to tackle the teacher shortage by making the profession more attractive with higher salaries and national payment. Teachers' say is strengthened, with approval rights on school budgets. Classes are smaller, a maximum of 23 students, starting at schools in poorer areas, to reduce workload and give each child more attention. High parental contributions that exclude children are abolished. Special education is reformed with a focus on the needs of children, including investments in special education and student transport. The SP emphasizes the importance of sports and swimming safety in education. Vocational education gets space for vocational training that aligns with the labor market. Lifelong learning is encouraged, and students receive higher scholarships to prevent debts. Internationalization in higher education is limited to ensure accessibility for Dutch students. Finally, the SP aims for more permanent positions for scientists and independence in research, with a research fund free of corporate influences, where scientific publications are freely accessible.",

      "FvD": "Focus on Quality and Craftsmanship. The Forum for Democracy (FvD) emphasizes quality improvement and craftsmanship in its education policy. The policy aims for better training and higher salaries for teachers, with attention to children from disadvantaged backgrounds. FvD advocates for smaller classes in primary and secondary education and a clear distinction between theoretically and practically inclined students. The party wants to maintain special education and invest more in special education, focusing on practical lessons and craftsmanship in vocational education. For higher education, FvD strives for stricter admission requirements and limiting the influx of international students. According to FvD, universities should return to their core, with education that challenges students, and without the current focus on profit and real estate. Furthermore, FvD wants to retain the Dutch language as the language of instruction in scientific education and advocates for strengthened attention to culture and music education in the curriculum. This policy is aimed at reducing mass education and increasing the quality of education, focusing on developing craftsmanship and a more practical approach in vocational education.",

      "JA21": "Investment in Education for Future Excellence. JA21 is committed to significant investments in education, culture, and science, with the belief that Dutch citizens have a right to excellent education that contributes to their development and prepares them for the future. The party recognizes that the quality of Dutch education is declining and is determined to reverse this trend. JA21 advocates for raising teachers' salaries to make the profession more attractive and thus improve educational quality. In addition, JA21 strives for a structural improvement in the funding of art and culture, without rewarding ideological influence.",

      "CU": "Equal Opportunities and Customization in Emancipatory Education. The Christian Union emphasizes the importance of education provided from a distinct life-philosophical pedagogical perspective, focusing on customization for each student and equal opportunities. The party sees the school as an emancipatory institution with unique societal added value. According to the Christian Union, the foundations for the future are laid in education. The party recognizes that education is under pressure, partly due to teacher shortages and too many political demands. The Christian Union advocates for more trust in schools and less control, so schools have the space and peace to provide high-quality education.",

      "BBB": "Quality and Accessibility First. The BBB program for education focuses on improving basic skills such as reading, writing, and math, and reducing bureaucratic layers in the education system. The party aims for an education system where teachers can focus on teaching, their core competency. The focus is on the child's development, with a triangular approach between school, parents, and child, where common values are central. BBB emphasizes the importance of inclusive and high-quality education, accessible to everyone, with particular attention to keeping smaller schools in cores open to maintain viability. There's also attention to strengthening the resilience of pupils, students, and students, and the importance of critical thinking and the connection between education and business for innovation and development. Furthermore, BBB emphasizes the importance of accessible adult education for retraining and upskilling, in the context of 'lifelong learning'."
    },

    "Taxes": {

      "VVD": "VVD aims for stable, moderate taxation. The party is focused on minimizing the impact of higher costs or taxes on the average motorist, especially in the context of the transition to electric transport. The goal is to make electric driving financially attractive without significant tax increases. VVD wants to maintain the mortgage interest deduction to ensure affordable housing costs for middle-income groups and advocates limiting the rise in local taxes such as property tax (OZB). It emphasizes that responsible fiscal policy is needed to tackle rising government deficits without burdening society with high taxes. The party prefers cuts or stimulating higher economic growth over raising taxes to protect middle-income groups. Finally, VVD believes that the Netherlands can play an exemplary role by demonstrating that prosperity and respect for the environment and climate can go hand in hand, without leading to significant tax increases or economic contraction.",

      "NSC": "Revision of Taxes for Fairness. The NSC 2023 election program focuses on controlling the overall tax burden, emphasizing the ability-to-pay principle where the strongest shoulders bear the heaviest burdens. It acknowledges that the current system of taxes, premiums, deductions, and allowances leads to situations where work is not rewarding for many people. It advocates for a reform and simplification of this complex system to reduce the marginal pressure on lower and middle incomes and make work more rewarding. A special parliamentary committee will prepare this necessary tax reform. Additionally, it proposes shifting the tax burden to certain forms of consumption and further applying the 'polluter pays' principle. Plans include heavier taxation on unhealthy sugary drinks, introducing a national excise tax on e-cigarettes, and increasing VAT on accommodations (excluding campsites). A flight tax is also proposed for small airplanes like private jets, and there is a push for international agreements on taxes in the aviation sector.",

      "GroenLinks-PvdA": "Justice and Sustainability First. GroenLinks-PvdA focuses on a fair and sustainable tax system. The current system, filled with exemptions and subsidies for major users of fossil energy, is being revised. These fossil subsidies are being abolished to accelerate the transition to sustainable energy. Furthermore, the cost-sharing norm is abolished, and more room is made for caregiving without affecting benefits. Local taxes can be waived for people with low incomes. Also, the prevention policy of gambling companies is tightened with increased contributions to taxes. Internationally, the party aims for reforms in EU policy, including a stronger role for the European Parliament in tax matters.",

      "PVV": "Lower Burdens for Dutch People. PVV aims to reduce the tax burden in the Netherlands. Their stance is that citizens' money should stay within the country's borders and benefit the Dutch population. The party advocates lower taxes to reduce the costs of daily necessities, such as groceries and energy. This policy is part of their broader vision to end the discrimination of Dutch citizens and the preferential treatment of status holders in areas like housing. PVV is committed to lowering the burdens for its own citizens, including reducing excise taxes on gasoline.",

      "CDA": "Efficiency and Justice. CDA emphasizes the need for efficient and just taxation, focused on the ability to pay. The policy aims to keep the national debt under the Maastricht criteria of 60% and adjust government spending to return to the 3% budget deficit norm. Additionally, CDA focuses on promoting sustainable employment relationships, emphasizing optimal labor participation and opportunities for education and lifelong development. This approach reflects a pursuit of a balanced and responsible fiscal strategy, respecting both economic stability and individual contributions according to capacity.",

      "Volt": "Uniform European Taxes. Volt Netherlands proposes a reform in how taxes are levied within Europe. They identify the problem of individual member states having different tax rates, leading to situations where multinationals pit countries against each other to gain fiscal advantages. This undermines a fair contribution from these companies to society. Volt's solution is the introduction of European taxes, ending the possibility for countries to be played against each other and for companies to avoid paying taxes. This policy is aimed at ensuring fair tax contributions, especially in times of crisis where companies profit and citizens suffer financially.",

      "SP": "Fairness and Solidarity Central. SP focuses on a fair distribution of tax burdens. Large companies and their executives are encouraged to pay their fair share, with criminal prosecution for tax evasion and the abolition of secret deals and discounts. The tax on capital gains, such as those from shareholders and real estate investors, is aligned with that on labor income. Additionally, the party introduces a 'millionaire tax' for the wealthiest. SP advocates for more solidarity in the tax system, with higher incomes paying more tax and lower incomes paying less. The extra revenue is used to reverse the effects of previous cuts, focusing on improving society and supporting the less affluent.",

      "FvD": "Simplification and Relief. Forum for Democracy focuses on economic and fiscal reforms including tax cuts for SMEs and freelancers, raising the threshold for high corporate tax to 1 million euros, and an increased self-employed deduction. Additionally, the party proposes introducing a tax-free allowance of 30,000 euros for workers and lowering VAT. These proposals reflect FvD's focus on tax relief and simplification of the tax system.",

      "Ja21": "Simplification of Income Tax for a Healthy Economy. JA21 focuses on a significant simplification of income tax and a reduction of rules, regulations, taxes, and obligations. This policy aims to promote a healthy and competitive entrepreneurial climate. The party stresses that not all tasks belong to the government and is critical of government intervention in the market. JA21 aims for a social, but not paternalistic, government system, where responsibility lies as much as possible with the citizen. This includes reconsidering the current allowance system, which JA21 views as a hidden form of taxation.",

      "CU": "Tax Shift for Local Responsibility and Housing Construction. The Christian Union proposes to change the tax structure by shifting national taxes to local taxes, in line with the greater responsibilities assigned to municipalities. This shift gives municipalities more room to levy their own taxes. This will increase the financial capabilities of municipalities, which is important for investments in affordable housing construction and insulating poorly insulated houses, especially for people with lower incomes. At the same time, the national government will reduce income tax, creating a more balanced tax burden between the local and national levels.",

      "BBB": "Fair and Efficient. BBB aims for a fair, simple, and efficient tax system. They emphasize the need for purchasing power protection and poverty reduction, given the rising costs of living and energy. The party proposes adjusting the current tax system to let the strongest shoulders bear the heaviest burdens, taxing only actual income earned. BBB advocates for increasing welfare benefits and the minimum wage, considering inflation and living costs. They oppose inefficient debt industries and want to establish a microcredit institution for social debt assistance. The party also aims to abolish inefficient fiscal arrangements, improve transparency in tax agreements between the tax authorities and companies, and reform the Tax and Customs Administration. They stress the importance of maintaining fiscal arrangements that stimulate innovation and development and propose bringing fruits and vegetables under the 0% VAT rate."
    },

    "Defense and Security": {

      "VVD": "VVD strengthens defense and security. The party focuses on preparing for crisis situations through modern service time, investments in the Royal Marechaussee for security and border controls, and resisting countries that undermine the liberal world order. The Netherlands aims for less dependence on unreliable regimes by collaborating with alternative suppliers and investing in its own defense and industry. VVD commits to a strong European NATO pillar but opposes a European army. The party promises to invest 2% of GDP in defense and increase readiness for large-scale wars. Digital security receives special attention, with measures against cyber threats and a focus on improving and modernizing working conditions within the Defense, including better support for veterans.",

      "NSC": "Strengthening Defense for Security. NSC emphasizes the importance of a strong defense policy, especially given current conflicts in Europe. The program acknowledges that peace and security are not self-evident and points to the need to strengthen the neglected armed forces. It proposes spending at least 2% of GDP on defense, with investments in combat power, readiness, equipment, and exercises. This norm will be legally established, focusing on developing a technologically advanced, information-driven armed force. The emphasis is also on addressing staff shortages by deploying smaller crews, supplemented with unmanned systems. Attention is given to the state's vulnerability to digital threats and the need to strengthen digital resilience. Additionally, the program proposes better working conditions and salaries for military personnel, considering the risky nature of their profession, and suggests a service year for young people, not only for defense but also for sectors like healthcare, police, and education.",

      "GroenLinks-PvdA": "Responsible and Collaborative. GroenLinks-PvdA emphasizes a responsible and collaborative approach in defense and security. From 2024, the Netherlands and Europe will spend at least 2% of the gross national income on defense, focusing on strengthening basic readiness, combat power, and capabilities. This goes hand in hand with good working conditions and care for veterans. Active diplomacy, defense, and international cooperation are central to the security strategy, aimed at defending the international legal order and universal human rights. The party commits to gender equality in foreign policy, strengthens the European pillar within NATO, supports the UN and international institutions, and advocates for a strict EU arms export policy. Additionally, they aim for a cohesive approach to international cooperation and climate support, aiming to address the root causes of conflicts and instability.",

      "PVV": "PVV for an Independent Dutch Military. PVV proposes a clear policy regarding defense and security, focusing on the independence of the Dutch military. The party advocates for maintaining an independent military, free from the influence of the European Union and integration with other armies, like the German army. They emphasize the importance of preserving the Dutch identity within the military. PVV aims to focus defense efforts on national security, including defending the Dutch borders against what they describe as an 'asylum rush.' This includes using the military for border control. The party opposes sending defense equipment abroad, like to Ukraine, and advocates for keeping equipment for national use. PVV also wants Turkey out of NATO.",

      "CDA": "National Responsibility and NATO Standard. CDA emphasizes national responsibility for defense and is against forming a European army. They propose legally establishing the NATO standard of spending 2% of GDP on defense as a minimum. CDA advocates for European coordination to jointly invest in the European defense industry, promote joint procurement of materials, and conduct more defense exercises with European countries. Additionally, CDA emphasizes the moral duty to continue supporting Ukraine in their fight for freedom and calls for special attention to Ukraine in Dutch defense policy.",

      "Volt": "Volt Netherlands Advocates for a European Military. Volt Netherlands advocates forming a European military to ensure security within its own region and play a significant role in the multipolar world. This military should operate quickly and independently of allies, enabling the European Union (EU) to speak with one powerful voice on the world stage. Establishing such a military is seen as essential for independently protecting European security, critical infrastructure, and interests. This approach underscores the need for autonomy and decisiveness in defense within the European context.",

      "SP": "Protection and Justice. SP is committed to more safety and justice in the Netherlands. This includes expanding police stations and community officers, improving the attractiveness of the police profession through higher wages, and reducing bureaucracy. The party also focuses on addressing internal issues within the police, such as bullying, racism, arbitrariness, sexism, and aggression. SP wants to regulate and legalize the cultivation and sale of soft drugs to combat drug crime and ensure the safety of soft drugs. They aim for stricter requirements for gambling and want to completely ban gambling advertisements. More police officers instead of special enforcement officers (BOAs) are a priority, with local enforcers performing police tasks becoming part of the police force. The party emphasizes protecting police officers and other emergency responders against aggression and violence. Investments in investigation and justice are needed to solve more cases and do justice to people. The party advocates for an independent judiciary with a separate budget and separating the adjudicative task of the Council of State. Finally, SP wants to more frequently trace criminal money and financially tackle white-collar criminals, with income-dependent fines to ensure justice.",

      "FvD": "Netherlands as a Peace Guide. The Forum for Democracy (FvD) emphasizes the traditional neutrality of the Netherlands and sees a leading role for the country as a guide for peace in Europe. The party proposes that the Netherlands act as a mediator in peace negotiations between NATO and Russia, particularly to end the conflict in Ukraine. FvD advocates for a revision of Dutch NATO membership, to be presented to the Dutch population in a referendum. The party views NATO as a politically activist organization primarily serving American interests and is critical of the current use of Dutch defense spending. FvD also aims to improve working conditions for military personnel, with special attention to the mental health of veterans. They emphasize the importance of the Royal Marechaussee for border control and want to involve the Dutch defense industry more in the procurement, maintenance, and development of defense equipment. FvD states that the deployment of Dutch military personnel should never be determined by the EU or NATO.",

      "Ja21": "Substantial Investments for Strong Defense and Security. JA21 advocates for significant investments in defense to effectively protect Dutch interests and citizens. This policy includes building a powerful military force capable of defending the Netherlands in the future. The party sees protecting Dutch citizens and interests as one of the government's most important tasks. JA21's approach focuses on strengthening Dutch defense capabilities through substantial financial contributions, preparing the Netherlands better for future security challenges.",

      "CU": "Integrated Approach to Defense and Security. The Christian Union emphasizes the importance of an integrated approach to defense and security, protecting the territory of the Netherlands and allies and promoting the international legal order. The party recognizes the role of defense in national disasters and crises and states that good care and recognition for military personnel are essential, along with sufficient financial resources. The Netherlands should structurally meet the NATO standard for the defense budget. The Christian Union emphasizes that defense should always be part of a comprehensive foreign and security policy, with sufficient political control given the importance and impact of military deployment.",

      "BBB": "Security and Independence. BBB emphasizes the importance of a competent and robust military force for the safety of the Netherlands and the defense of Western core values. The party aims for close cooperation within NATO and the EU, but also for Dutch autonomy in defense. This requires sufficient, predictable funding and the ability to attract talent. BBB recognizes the need for a visible military force within the Netherlands, focusing on regional significance for disaster management and domestic security. Cybersecurity is a key point, with investments in technology and AI to withstand invisible threats. Recognition and appreciation for veterans are essential, as well as supporting the Dutch defense and security industry to strengthen national security and the economy."
    },

    "Immigration and Integration": {

      "VVD": "VVD aims for controlled immigration. The party emphasizes the need to manage labor migration, preferring immigrants that the Netherlands needs. Integration is seen as crucial: immigrants must truly integrate into Dutch society. VVD recognizes challenges in integration, such as educational backlogs and cultural clashes. There is an effort to improve the migration system and prevent unrestrained immigration. For specific groups, such as vulnerable refugees, there remains room for resettlement, focusing on those with a high chance of integration and participation in Dutch society.",

      "NSC": "Diversity and Unity in Immigration Policy. NSC's election program outlines a vision for immigration and integration that recognizes Dutch plurality and inclusivity. Young people turning eighteen are actively informed about the rights and duties of citizenship, contributing to their integration and participation in society. This is supported by an independent commission that gives special attention to the Constitution and core values of the Netherlands. The party emphasizes the importance of knowing and appreciating one's own history and culture, as well as tolerance and respectful interaction with fellow citizens. The Netherlands is seen as a land of diversity, where differences in regional identity, traditions, and regional languages are valued. The history of the Netherlands as a refuge for people fleeing persecution or seeking livelihood security is recognized and appreciated. NSC emphasizes the need to focus on children's well-being in policy, with effective supervision that meets clear quality standards and respects the voice of the child. This policy aims to promote integration and create a society where everyone, regardless of background, can feel at home.",

      "GroenLinks-PvdA": "Inclusive and Effective. The party abolishes the limitation of working a maximum of 24 weeks per year for asylum seekers, promotes their integration, and eases labor market shortages. This is supported by quick access to language education and meaningful daily activities. The Immigration and Naturalization Service receives extra investments for more efficient processing of applications. The safety and care for vulnerable groups, such as LGBTQIA+ individuals and unaccompanied minors, are given extra attention. The party advocates for small-scale reception facilities, fairly distributed across the country, where refugees and local residents can meet and collaborate.",

      "PVV": "Strict Border Control. PVV emphasizes the necessity of a strict immigration and integration policy, opposing the current open-border politics. According to PVV, ongoing immigration, particularly from non-Western immigrants, has led to overpopulation and deterioration of Dutch society. The party aims to close the borders to what they describe as 'fortune seekers' and argues for hosting real refugees in their own region instead of in the Netherlands. PVV wants a completely restrictive immigration policy, including an asylum stop, withdrawing from EU regulations on asylum and migration, and restoring Dutch border control. They advocate for criminalizing illegal immigration and deporting illegal immigrants and criminal asylum seekers. This policy aims to limit what PVV sees as the 'Islamization' of the Netherlands.",

      "CDA": "Language and Work for Integration. CDA views the Netherlands as a community where newcomers are expected to master the Dutch language and respect Western values like freedom and tolerance. In their integration policy, CDA emphasizes language education combined with employment. Eligible asylum seekers gain access to the labor market after three months, contributing to integration through the use of their talents. CDA stresses the importance of local connections to strengthen the integration of migrants into society. This policy focuses on promoting smooth integration through language proficiency and participation in the labor market.",

      "Volt": "Equal Reception. Volt Netherlands emphasizes the importance of successful integration and its contribution to solving labor shortages in the Netherlands. The party advocates for a legally established, proportional distribution of refugee reception in the country, ensuring the safety and suitability of the reception for different groups. This approach is aimed at protecting the safety and mental well-being of vulnerable groups, such as children, families, and LGBTQ+ individuals, even in emergency and crisis reception situations. Through these measures, Volt aims to ensure that everyone, regardless of background, has a safe place to stay in the Netherlands.",

      "SP": "SP's Policy for Immigration and Integration: Equality and Education. SP aims for successful integration of status holders and migrants by providing them with quality education as soon as possible. This education focuses on language skills for work and integration, emphasizing knowledge of constitutional rights and duties in the Netherlands. The party is committed to fighting discrimination by companies, with sanctions such as the loss of subsidies and government contracts for discriminatory organizations. The pay gap between men and women for the same work is not accepted. Furthermore, more attention is paid to democratic values and accepting diverse opinions in education.",

      "FvD": "Stricter Requirements and Remigration. FvD emphasizes a stricter immigration policy, based on the Australian model, focusing on cultural compatibility and added value for the Netherlands. FvD wants to reduce the influx of underprivileged immigrants from non-Western countries, considering their impact on society, prosperity, and cultural identity. The policy aims to encourage remigration if integration fails. The party proposes a moratorium of at least ten years on asylum applications, with a few exceptions for political asylum. Status holders would only receive temporary shelter, aimed at returning to their country of origin. FvD also wants to revise the asylum policy, with the principle of regional reception. Other proposals include introducing a Green Card system for temporary work permits, a naturalization stop of at least ten years, criminalizing illegal immigration, and withdrawing from international treaties that hinder Dutch immigration policy, such as the UN Refugee Convention and the Schengen Agreement.",

      "Ja21": "Stricter Requirements for Immigration and Integration. JA21 aims for a stricter approach to immigration and integration. The party wants to strictly enforce the language requirement in welfare and transform it into a performance obligation: no mastery of Dutch means no welfare benefits. JA21 also strives to promote remigration in cases of failed integration and advocates for a ban on amplified prayer calls. Furthermore, the party wants to tighten the requirements for naturalization, requiring at least ten years of lawful residence and mastery of Dutch at the C1 level. The requirements for the integration exam are also tightened, focusing on knowledge of the Netherlands and integration potential.",

      "CU": "Local Connection and Language Lessons for Rapid Integration. The Christian Union approaches immigration and integration with a focus on local connection and early participation. The party wants to assign status holders to a fixed municipality, preferably the municipality where they were originally received as asylum seekers, to promote local bonding and accelerate integration. Additionally, the Christian Union strongly emphasizes language education from the day of arrival. This policy includes significant investments in language teachers and language schools to teach newcomers the Dutch language as quickly as possible, which is considered essential for successful integration into Dutch society.",

      "BBB": "Realistic and Responsible. BBB aims to drastically limit the inflow of asylum seekers and handle procedures at the EU's external borders, aiming to prevent human trafficking. The party proposes that asylum should only be possible for those persecuted for political or religious reasons, as defined by the Geneva Convention. BBB emphasizes the need for an Africa policy, considering the increasing demographic pressure from the continent. In the Netherlands, BBB wants fair distribution of asylum seekers based on population and support, and no priority for newcomers in housing. BBB aims for an asylum quota of 15,000 asylum seekers and focuses on integration through work and education. Asylum seekers without the right to stay must return to their country of origin, with financial consequences expected for countries that do not cooperate."
    },

    "Innovation and Technology": {

      "VVD": "VVD promotes innovation and technology. The party emphasizes the strength of collaboration between businesses, SMEs, startups, knowledge institutions, and the government, and creating innovative products that contribute to reducing CO₂ and nitrogen emissions. There is an urgent need to embrace the opportunities of technological innovation, especially in sectors such as healthcare, mobility, and security, requiring more intensive collaboration between the government, educational institutions, and businesses. VVD aims to reform the top sectors policy, focusing on crucial techniques for future earning potential and reducing strategic dependencies. There is also attention on strengthening regional innovation and solving problems like shortages of technical personnel. Finally, the party aims to reduce Europe's strategic dependencies in areas of energy, technology, and raw materials, and works on strengthening the digital infrastructure of the Netherlands.",

      "NSC": "Innovation and Technology: Key to Progress. NSC's 2023 election program places strong emphasis on innovation and technology as drivers of economic growth and sustainable development. The party highly values creating conditions for innovation, with particular attention to regional incubators that bring together start-ups and established entrepreneurs with educational and knowledge institutions. These collaborations aim to stimulate technological breakthroughs and sustainability. The program also underlines the importance of innovation in healthcare, focusing on improving quality and reducing costs. There is a call for faster structural funding for innovations in this sector, emphasizing good ICT and technologies that ensure end-user involvement. At the same time, NSC recognizes the negative consequences of digital technology, particularly on people's mental health and development. The party aims to strengthen digital literacy and establish rules for healthy digital use. Furthermore, the party looks at innovation in the agricultural sector, aiming for a new future perspective focused on sustainability and providing sufficient security for farmers and horticulturists.",

      "GroenLinks-PvdA": "Sustainable Progress and Opportunities. GroenLinks-PvdA's 2023-2028 election program highlights the importance of innovation and technology for sustainable progress. The party focuses on supporting and stimulating sustainable entrepreneurship and ecological innovation. Using innovation, retraining, and training funds, new jobs are created, geared towards the future. The government finances promising breakthroughs, such as innovative battery technologies, and works on accelerating the sustainability of business parks. Additionally, a national technology strategy is introduced, focusing on technical developments that address societal challenges. The government will actively invest in innovations, from fundamental research to commercial applications, aiming to reach the OECD norm of 3%.",

      "PVV": "Focus on Mobility. PVV's approach to innovation and technology primarily concentrates on mobility and transport infrastructure. The party proposes building more roads and lowering fuel excise taxes. They oppose toll roads and advocate for increasing the maximum speed limit to 140 km/h. They are also critical of environmental restrictions on cars, proposing to lift the ban on the sale of fuel cars and eliminate all environmental zones. Additionally, PVV wants to merge the national railways, NS and ProRail, into one large Dutch rail company, focusing on improved punctuality and sufficient capacity during peak hours. They also strive for affordable and safe public transport and advocate for more room for Schiphol, with the abolition of flight tax.",

      "CDA": "Focus on Green Technology and Regional Development. CDA focuses on stimulating innovation, with a special emphasis on green technologies. They recognize the strength of Dutch research institutions and want to better utilize these to drive innovation. CDA plans to invest more in research and development, especially in areas like green chemistry, negative emission technologies, and small modular reactors. These investments are intended to support and ensure Dutch earning capacity. Moreover, CDA aims to ensure that new investments in energy innovation benefit regional development.",

      "Volt": "Focus on Research and Support. Volt Netherlands strongly emphasizes innovation and technology in its policy, with specific attention to supporting innovative and socio-communal entrepreneurs. They propose a central counter to assist entrepreneurs with queries and subsidy applications. They also consider exempting start-ups from pension premiums in their initial years to avoid unnecessarily hampering innovation. Another pillar in the policy is the importance of research as a foundation for innovation. Volt aims to provide knowledge institutions with sufficient space and resources for both fundamental and applied research, deemed crucial for stimulating a strong innovative economy.",

      "SP": "Human Digitalization and Open Technology. SP's program in innovation and technology emphasizes that digitalization should not lead to dehumanization but should instead promote cooperation among people. This includes promoting public access to knowledge and expertise and preventing it from falling into the hands of private companies. Open source technology and open standards are seen as essential. SP considers the internet a modern utility, which should be available and affordable for everyone. Social media, an important part of modern life, should not become havens for threats and intimidation.",

      "FvD": "Aspiring for Space Leadership. Forum for Democracy (FvD) strongly believes in the importance of innovation and technology, seeing a key role for the Netherlands in the space sector. The party aims to make the Netherlands a leader in innovation, particularly by investing in private space initiatives. They want to allocate ample budgets for research, innovation, and space projects. FvD proposes to develop the Netherlands Space Office into an independent space organization and advocates for increasing the budget of the Netherlands Aerospace Centre (NLR). One of the specific goals is to launch a Dutch (unmanned) probe to the moon by 2040, elevating the Dutch space program to a higher level.",

      "Ja21": "Innovation and Technology for a Sustainable Future. JA21 would likely focus on promoting technological advancements that support the Dutch economy and improve the Netherlands' competitive position in the global market. This could involve investing in research and development, especially in sectors like energy (with an emphasis on nuclear energy), agriculture, and digital infrastructure. Additionally, JA21 could advocate for an education policy that promotes STEM skills (Science, Technology, Engineering, Mathematics) to create a well-educated workforce ready for the technological challenges of the future. Key also would be the emphasis on protecting intellectual property and promoting a favorable climate for startups and technological innovation.",

      "CU": "Innovation for Sustainable and Circular Industry. The Christian Union sees innovation as key to achieving a climate-neutral and circular industrial sector in the Netherlands. The party emphasizes the need for a strong industry and top sectors policy, both nationally and at the European level. Innovation, arising from research and entrepreneurship, is seen as a driver for better healthcare, a safer world, and the development of clean and efficient production techniques. The Christian Union wants to strengthen the innovation policy, with special attention to Dutch startups and scale-ups and companies that are global leaders in their sector. This includes developing a national vision on the manufacturing industry and its sustainability.",

      "BBB": "Sustainable and Progressive. Given BBB's general views, their approach to innovation and technology would likely focus on sustainable and practical solutions that align with societal needs. BBB might emphasize stimulating technological development in sectors such as agriculture, energy, and healthcare, focusing on improving efficiency and reducing environmental impact. The party could advocate for supporting research and development in Dutch companies and educational institutions, ensuring a balanced approach that considers economic viability, social impact, and environmental protection. Additionally, BBB could support the development of green technologies and promote the implementation of smart technologies in everyday life, always with an eye on preserving national interests and autonomy."
    },

    "Employment": {

      "VVD": "VVD focuses on regional employment. The party aims to strengthen employment by investing in regional opportunities and associated facilities. Family businesses and small and medium-sized enterprises (SMEs) are seen as crucial, with the preservation and improvement of succession arrangements for family businesses. Emphasis is placed on the importance of a strong and livable countryside, taking into account the socio-economic effects of agricultural policy. The party also advocates for a better distribution of government services across the country, so working for the national government is not limited to cities like The Hague but also possible in places like Goes or Doetinchem.",

      "NSC": "Employment: Balance and Security. NSC adopts a balanced approach to employment in its policy plan, considering the Netherlands' position in the European top three countries with the highest minimum wage. The program maintains the minimum youth wage but aims to bring it closer to the adult minimum wage. This approach recognizes the importance of employment while also addressing people who can no longer participate in the labor process. The state pension (AOW) and other benefits remain linked to the minimum wage, with special attention to people with a disability pension, who often cannot claim employment tax credits and are therefore annually disadvantaged.",

      "GroenLinks-PvdA": "Sustainable and Empowering. The party sees the sustainability transition as an opportunity to fundamentally restructure the labor market, viewing labor as an engine of emancipation. It strives for an economy that offers maximum green and high-quality employment. For those who cannot find a job, meaningful basic jobs are provided. Moreover, in the context of a green welfare economy, investments are made in new jobs in manufacturing, high-tech, and the public sector, leading to a thriving local economy and employment.",

      "PVV": "PVV wants more jobs for Dutch people by restricting labor migration. The party views the sustainability transition as an opportunity to fundamentally restructure the labor market, seeing labor as an engine of emancipation. It strives for an economy that offers maximum green and high-quality employment. For those who cannot find a job, meaningful basic jobs are offered. Moreover, in the context of a green welfare economy, investments are made in new jobs in manufacturing, high-tech, and the public sector, leading to a thriving local economy and employment.",

      "CDA": "Addressing Labor Market Challenges. CDA recognizes the unique challenges in the Dutch labor market, including staff shortages that drive up wages and prices and limit companies' services. Sectors such as education, healthcare, and accessibility are specifically mentioned. Much of the employment growth occurs in flexible work, often with insufficient training opportunities. This results in relatively many people having to make do with a low to very low income. CDA sees addressing these problems, including labor market shortages and improving training opportunities in flexible work, as crucial for improving the employment situation in the Netherlands.",

      "Volt": "European Commitment and Social Union. Volt Netherlands focuses on stimulating employment, with a particular focus on the nuclear energy sector and forming a European Social Union. They aim for more European research into nuclear fusion and European collaboration in recruiting, training, and retraining personnel in the nuclear energy sector. They emphasize creating employment and training opportunities in regions with nuclear power plants. Additionally, Volt strives to build a European Social Union, where equal pay for equal work and protection of workers' rights across the EU are guaranteed. They want to establish a European Social Fund that invests in education, employment, and social inclusion, and advocate for a renewal of the participation law based on trust, with higher welfare levels to promote equal opportunities.",

      "SP": "Equality and Fair Wages. SP wants to lower income tax for everyone with a median income or less and increase the minimum wage to 16 euros per hour. As a result, linked benefits also increase, thereby raising the income of broad layers of the population. The minimum youth wage is abolished, meaning equal pay for equal work for young people. The party strives for fair remuneration for interns and equal pay for men and women. The pension law is reversed, lowering the state pension age to 65 years with the option to continue working after this age. The state pension is linked to the minimum wage to improve the purchasing power of retirees. The system of allowances is made redundant by increasing incomes and making healthcare, housing, and childcare affordable. This should lead to less bureaucracy and prevent unjust fraud accusations. The party wants to reach an agreement with trade unions and employers to catch up on wage arrears from the past decades, including profit sharing and automatic price compensation. Salaries of top executives are limited to a maximum of ten times the remuneration of the lowest-paid employee, and only independent trade unions are allowed to conclude collective agreements.",

      "FvD": "Stimulus for SMEs and Less Bureaucracy. Forum for Democracy's (FvD) program emphasizes the importance of Small and Medium Enterprises (SMEs) for the Dutch economy, responsible for 70% of employment. FvD aims to ease dismissal laws and reduce bureaucratic burdens for SMEs to encourage them to hire more staff. They propose lowering the obligation to pay sick employees from two years to one year and reducing administrative burdens by abolishing at least five old laws or regulations for every new one. FvD also wants to tackle unfair foreign competition and create a level playing field with multinationals, including stricter customs controls and fairer tax rates for large internet companies. Additionally, FvD aims to improve conditions for family businesses, such as good business succession facilities, and proposes a coronavirus compensation scheme for severely affected SMEs.",

      "Ja21": "Stimulating the Labor Market and Appreciating Workers. JA21 focuses on stimulating the labor market and raising wages for workers. The party recognizes the crucial role of enterprising and hardworking people in ensuring prosperity in the Netherlands. JA21's policy is aimed at encouraging entrepreneurship and making work more rewarding. This involves policies that both support the working population and stimulate the labor market, emphasizing creating an environment where entrepreneurship and hard work are rewarded and appreciated.",

      "CU": "Employment as Social Security and Inclusivity. The Christian Union views employment as the best form of social security and aims to create more jobs, especially for people with a distance to the labor market. The party emphasizes the importance of regular employers and social enterprises as drivers of an inclusive labor market. According to the Christian Union, more government effort is needed to sustainably employ people who have been out of work for a long time. This requires customization and good guidance, highlighting the role of job coaching on the shop floor, focusing on direct support and guidance of employees.",

      "BBB": "Fair and Inclusive. BBB views work as a foundation of society, with financial independence, social contacts, and personal development at the core. The party recognizes the changing nature of work and the need for flexibility in the labor market. BBB advocates for labor market reform, including more flexibility in permanent contracts and less difference between permanent and flexible labor/self-employment. They propose replacing the allowance system with a scheme where the first 30,000 euros of income are tax- and premium-free. BBB emphasizes the importance of appreciating all forms of labor, including volunteer work and caregiving. The party commits to livelihood security and support in the transition to suitable work, with particular attention to people who are distant from the labor market. Moreover, they focus on equal pay for equal work and raising social benefits and the minimum wage in line with inflation and living costs."
    },

    "Housing": {

      "VVD": "VVD renews housing policy. The party introduces a system of temporary protection to make room for people who legitimately can stay in the Netherlands. Asylum permits will be temporary, lasting three years for refugees and one year for subsidiary protected individuals, followed by a reassessment. This policy aims to ensure sufficient housing for those who can actually stay in the Netherlands. Municipalities will have the freedom to decide how housing for recognized refugees is arranged, such as the possibility of flexible housing or own homes.",

      "NSC": "Affordable Housing as a Priority. The NSC’s 2023 program acknowledges the housing issues, particularly for students, as a critical point. Support is pledged for regions developing plans for 'affordable campus living,' benefiting students and easing housing shortages in urban areas. This initiative is part of a broader strategy to maintain the Netherlands’ status as a leading knowledge country. The program emphasizes the need for substantial investment in fundamental scientific research and knowledge valorization. By strengthening primary funding streams for universities and supporting starter scholarships, NSC aims to facilitate young researchers in developing their research careers while also enhancing collaboration with the business sector in R&D.",

      "GroenLinks-PvdA": "Accessible and Sustainable for Everyone. More investment in housing for the elderly combines living, well-being, and care. New senior homes will be accessible and life-course-proof. Special attention is also for youth, elderly, and people in essential professions, like caregivers and teachers. The party recognizes homelessness as a housing issue and invests in basic housing to tackle this problem. Everyone who becomes homeless will immediately receive a basic house. Also, the party aims for the expansion of social rental housing and an equitable contribution from municipalities to the housing of people from protected living and social shelter.",

      "PVV": "Priority for the Dutch. The Dutch housing market faces an escalating crisis. Despite the government's constitutional obligations to provide sufficient housing, an affordable roof over the head has become unreachable for many Dutch people. In 2023, there was a shortage of 390,000 homes, partly due to strong population growth and insufficient housing construction. PVV criticizes the open-border policy and states that a large portion of the new homes is intended for migrants, making construction against population growth ineffective. The party outlines the severity of the situation with examples of economic homelessness and young adults forced to live at home. Waiting lists for social rental homes are extreme, with waiting times varying from three to over twenty years, depending on the region. Recognized refugees get priority for these homes, leading, according to PVV, to discrimination of Dutch home seekers. To tackle this crisis, PVV proposes: Lowering social rents and increasing rent subsidies, building more homes specifically for Dutch people, both in and outside urban areas, constructing additional streets for quick, cheaper housing construction, expediting building permits and shortening procedures, scrapping obstructive nitrogen rules, no longer giving priority to recognized refugees in social rental housing, stopping the gas-free making of homes and mandatory heat pumps, allowing permanent residence in holiday homes. PVV emphasizes the necessity of a housing market prioritizing Dutch people, in light of the increasing housing shortage and long waiting times.",

      "CDA": "Solidarity and Small-Scale Reception. CDA emphasizes the need for solidarity among municipalities in the reception and housing of asylum seekers and recognized refugees. This requires a distribution law, where each municipality contributes according to its ability. CDA advocates for small-scale housing of asylum seekers, focusing on connection with local communities. Additionally, CDA aims to end inhumane human smuggling and ideally sees future asylum migrants coming to the EU by invitation, following the Canadian model. Cooperation with countries on the European external border is essential to counter irregular migration and promote return.",

      "Volt": "Housing according to Volt Netherlands: Focus on Student Well-being. Volt Netherlands pays specific attention in its policy to the housing and well-being of international students. The party aims to improve monitoring of these students' well-being, with particular attention to housing, mental health, and socio-economic circumstances. This policy fits within a broader framework of supporting international students and lowering the labor norm for student finance in line with European legislation. This focus shows Volt's commitment to creating equal opportunities and improving the quality of life for international students.",

      "SP": "End to Housing Shortage and Speculation. SP wants to end the housing shortage in the Netherlands. This is achieved by establishing a Ministry of Housing that takes charge of housing and will draft a national construction plan for building sustainable and affordable homes. This approach shifts responsibility from the market to the government. The party also plans to crack down harder on speculators and investors who see public housing as a means to make a profit. Additionally, municipalities will be given more powers to expropriate real estate bosses in case of prolonged vacancy of homes.",

      "FvD": "Addressing Housing Shortage and Preserving Beauty. Forum for Democracy (FvD) views the housing shortage in the Netherlands, which has risen to 390,000 homes in 2023, as a result of wrong policies, including massive immigration and strict climate and nitrogen rules. They want to build more homes in the short term, especially in the middle segment, and limit immigration in the long term to reduce pressure on the housing market. FvD proposes building generational homes to tackle societal issues like pension problems and social exclusion. They also aim to limit the share of social rental housing to a maximum of 10% of the total rental offer, focusing on small-scale construction and aesthetics that fit European urban planning. Furthermore, FvD wants to simplify the transformation of homes and the conversion of office buildings, not give priority to recognized refugees and asylum seekers in housing, and not consider student loans in mortgage applications. They aim to abolish the 'Eigenwoningforfait' upon full repayment of the mortgage and oppose taxing the primary residence in box 3. FvD also calls for stopping unnecessary sustainability requirements that drive up prices, not increasing the property tax to cover municipal deficits, and not further reducing the mortgage interest deduction.",

      "Ja21": "Unlocking the Housing Market for New Generations. JA21 emphasizes the severity of the current situation on the Dutch housing market, with a critical shortage of about 400,000 homes. This has resulted in a situation where owning a home, which used to be normal, is now becoming unreachable for an entire generation. Especially single starters are hard hit; they are almost chanceless on the housing market and often forced to live at home until their thirties. JA21 aims to make the housing market accessible again for new generations, with the goal of creating livable and vital villages and cities.",

      "CU": "Liveable Neighborhoods and Housing for the Vulnerable. The Christian Union focuses on building new homes, specifically for vulnerable groups and the elderly, and aims for decent housing for labor migrants. The party emphasizes investing in livable neighborhoods, continuing the National Program for Livability and Safety in 20 urban 'focus areas.' This program aims to enhance livability and safety for millions of people and reduce socio-economic disparities. The Christian Union underlines the importance of solidarity between regions, with an integrated and multi-year budget to achieve these goals.",

      "BBB": "Balance and Affordability. BBB focuses on improving the housing situation in the Netherlands. They emphasize the need for more affordable homes and better utilization of the existing housing stock. BBB wants to freeze regulations for new homes to make building homes more attractive and affordable, focusing on the sustainability of existing homes. Special attention is for the countryside and smaller communities, with BBB advocating for construction projects that match local needs. They aim for flexibility in the housing market, with options for multi-generational homes and repurposing old agricultural buildings. Also, BBB wants to base the allocation of rental homes on local ties and contributions to livability. All this is supported by more efficient spatial planning and faster construction procedures."
    },

    "Energy Policy": {

      "VVD": "VVD makes energy supply more sustainable. The party aims for greater energy independence for the Netherlands, both nationally and in Europe, with attention to feasibility and costs for citizens. The focus is on producing clean energy domestically, including additional offshore wind energy linked to hydrogen production, new nuclear power plants, and strengthening the power grid with battery technology. Geothermal energy is encouraged as a sustainable energy source, and resident participation in sustainable energy projects is promoted. VVD explores small modular reactors (SMRs) and invests in new technologies such as thorium. Ambitious steps are taken for the required sustainable infrastructure, with projects like the hydrogen backbone and the Delta Rhine Corridor. The party also commits to promoting solar energy among households and businesses and plans more offshore wind energy by 2040.",

      "NSC": "Energy Policy: Sustainability and Innovation. The NSC’s 2023 program approaches energy policy with a strong focus on sustainability and biodiversity, seeing nuclear energy as an essential part of a continuous and CO2-free energy supply. Plans include building at least two new nuclear power plants and actively exploring Small Modular Reactors (SMRs). This is coupled with reconsidering the government's role in both the production and distribution of energy, including gas and oil extraction and sustainable sources like solar, wind, hydrogen, and heat. The goal is to stimulate private energy supply by creating the right investment conditions.",

      "GroenLinks-PvdA": "A Green Future for Everyone. GroenLinks-PvdA emphasizes tackling climate change and promoting a green welfare economy. The party recognizes the urgency of intervening now to prevent further ecological damage and human suffering, not only for the current but also for future generations globally. A key component is the 'fair transition,' where the connection between ecological crises and existential security is central. The plan includes creating new jobs and opportunities, easing the burdens on work, and creating space for a sustainable and prosperous future. The focus is on solidarity and justice, with efforts mainly directed at areas most affected by climate stress and energy poverty. The program sets ambitious goals, such as a climate-neutral electricity supply in 2035 and a climate-neutral industry and society in 2040. By 2050, the party aims to make the economy fully circular, focusing on clean energy and maximizing the repair and reuse of materials. This is supported by promoting green and social entrepreneurship, innovation, and providing financial and educational support for sustainable practices.",

      "PVV": "Stop Climate Hysteria. PVV's energy policy focuses on stopping what they consider 'climate hysteria.' The party emphasizes that the Netherlands generates only a small part of global CO2 emissions and states that current climate measures are disproportionate and harmful to the economy. Their policy includes abolishing the climate law and stopping subsidies for wind parks, solar fields, and biomass. They want to stop the phasing out of gas extraction in Groningen, if it can be done safely. PVV also advocates for nuclear energy as a clean and reliable energy source and aims to build new nuclear power plants.",

      "CDA": "Sustainable Energy with Nuclear Plants and Innovation. The CDA election program 2023-2027 emphasizes the transition to sustainable energy supply, where the government takes a more risk-bearing role, especially in investments in energy infrastructure. The program states that vital energy infrastructure should be publicly owned, with a focus on flexibility and storage for a stable power grid. CDA continues to invest in offshore wind energy, solar energy, sustainable biomass, energy saving, geothermal energy, aquathermy, and clean fuels. CDA also sees nuclear energy as necessary, with plans for two new nuclear power plants and the development of small modular nuclear reactors. Solar panels are preferably placed on roofs, and wind turbines on land must be carefully integrated to limit nuisance, while offshore wind turbines are built to enhance nature.",

      "Volt": "AI Integration and Climate Impact. Volt Netherlands emphasizes the importance of political control over the climate impact of artificial intelligence (AI) within their energy policy. They recognize the need to integrate AI development in both water and energy policy, with special attention to the climate impact. This includes enabling regulators to monitor the risks and potential harmful effects of AI developments and sanctioning them if necessary. Volt aims for the Netherlands to actively contribute to European and international collaborations to promote ethical AI, focusing on the integration of technological advances into sustainable and responsible energy management.",

      "SP": "Affordable and Sustainable Energy for All. SP is committed to an energy policy that aims to make energy supply affordable and sustainable. This means linking subsidies for greening business activities to public say. A CO2 levy is introduced for polluting companies, without exceptions. The energy tax for large users is increased, while it is reduced for households and small and medium-sized enterprises (SMEs). The party aims to nationalize or locally organize energy companies, leading to lower energy bills and more control over investments in clean energy. SP emphasizes the importance of energy as a basic provision that should be accessible and affordable for everyone.",

      "FvD": "Return to Conventional Energy Sources. Forum for Democracy (FvD) states that there is no climate crisis and that the climate changes naturally. They point to the history of climate variations and emphasize that the current climate goals are ineffective and negatively impact prosperity. FvD believes that climate policy and energy policy should be separated, focusing on adaptation instead of CO2 reduction. The party program calls for stopping the Paris Agreement and withdrawing the climate law. FvD opposes the forced phase-out of diesel and petrol cars and stops the placement of wind turbines, solar parks, and biomass plants. They also want to lift the ban on gas and continue gas extraction in Groningen, with ample compensation for those affected. FvD sees nuclear energy, particularly thorium-based molten salt reactors, as a promising energy source. They want to invest in research into this technology and position the Netherlands as a world leader in this field. Additionally, they advocate maintaining conventional energy sources like oil, gas, and coal, and reversing the decision to close coal-fired power plants. FvD aims to dismantle wind and solar parks to reclaim agricultural, natural, and building land and restore the Dutch landscape.",

      "Ja21": "Stable, Affordable, and Sensible Energy Policy. JA21 aims for an energy policy that is stable, affordable, and sensible. The party sees CO2 reduction as an additional benefit of cost-saving measures. They focus on innovation in energy-intensive processes in industry and business and energy-efficient construction of new homes. To reduce energy costs for citizens, JA21 wants to lower VAT on energy and energy tax, with special attention to scrapping the energy tax on gas. Additionally, JA21 advocates an insulation offensive to better insulate homes, seen as an effective way to reduce energy bills.",

      "CU": "Sustainable Energy Policy for Future Generations. Given the Christian Union's emphasis on sustainability and care for creation, their energy policy would likely focus on transitioning to sustainable energy sources. This could involve investing in renewable energies like solar and wind, with a focus on both environmental and economic sustainability. The Christian Union might also advocate for measures to improve the energy efficiency of homes and businesses, such as subsidies or fiscal incentives for insulation and sustainable energy solutions. Additionally, the party would likely emphasize the importance of international cooperation on climate change and strive for a fair distribution of the costs and benefits of the energy transition.",

      "BBB": "Sustainable and Accessible. BBB's energy policy focuses on transitioning from fossil to sustainable energy sources, emphasizing contributing to climate goals and maintaining energy availability for everyone. They aim for affordable energy and highlight the importance of regional sources of sustainable energy. The party recognizes that climate is more than just the CO2 concentration in the atmosphere and commits to CO2 reduction. This policy includes a careful approach to the energy transition, considering both environmental considerations and the needs and possibilities of society."
    }

  },
  
  "kids": {

    "Economie": {

      "VVD": "De VVD wil dat Nederlanders gelukkig en welvarend zijn. Ze willen dat mensen goede banen hebben en dat bedrijven nieuwe ideeën bedenken. Ze willen ook dat we goed voor onze planeet zorgen door minder vieze lucht te maken en slimme keuzes te maken.",

      "NSC": "De NSC wil dat iedereen een eerlijke kans heeft om een leuke baan te vinden. Ze willen dat mensen zeker weten dat ze genoeg geld hebben om te leven. Ze vinden het belangrijk dat bedrijven goed voor hun werknemers zorgen.",

      "GroenLinks-PVDA": "GroenLinks-PVDA wil dat de economie groeit, maar niet ten koste van onze planeet. Ze willen dat iedereen een goed leven heeft en dat we goed voor de natuur zorgen. Ze denken na over slimme ideeën voor de toekomst.",

      "PVV": "De PVV wil dat Nederland goed voor zichzelf zorgt. Ze vinden dat Nederlanders genoeg geld moeten hebben en dat we niet teveel naar andere landen moeten luisteren. Ze willen dat Nederland de baas blijft over zijn eigen zaken.",

      "CDA": "Het CDA wil dat mensen eerlijk met elkaar delen. Ze vinden het belangrijk dat iedereen genoeg geld heeft om goed te leven. Ze willen ook dat bedrijven goed zorgen voor de aarde.",

      "Volt": "Volt wil dat belastingen helpen om de natuur te beschermen. Ze willen dat mensen eerlijk behandeld worden en dat iedereen dezelfde kansen heeft. Ze denken na over hoe we samen beter kunnen leven.",

      "SP": "De SP wil dat werknemers goed worden beloond. Ze willen dat grote bedrijven eerlijk belasting betalen en dat iedereen goed kan leven. Ze vinden het belangrijk dat belangrijke dingen zoals energie en zorg goed geregeld zijn.",

      "FvD": "FvD wil dat Nederland zelf kan beslissen over de regels. Ze willen dat mensen minder belasting betalen en dat Nederland genoeg energie heeft. Ze willen ook dat mensen zelf kunnen kiezen hoe ze hun geld uitgeven.",

      "Ja21": "JA21 wil dat mensen die hard werken goed worden beloond. Ze willen dat ondernemers makkelijk kunnen starten en dat regels niet te ingewikkeld zijn. Ze vinden het belangrijk dat iedereen kan meedoen.",

      "CU": "De ChristenUnie wil dat de economie goed is voor mensen en de natuur. Ze vinden het belangrijk dat iedereen het goed heeft en dat we goed zorgen voor de aarde.",

      "BBB": "BBB wil dat Nederland sterke bedrijven heeft en dat we zelf dingen kunnen maken. Ze willen dat mensen goede banen hebben en dat we voorzichtig zijn met de natuur. Ze denken na over hoe we dat het beste kunnen doen."
    },

    "Gezondheidszorg": {

      "VVD": "De VVD wil dat mensen in Nederland beter voor zichzelf kunnen zorgen als er een noodsituatie is, zonder te veel hulp van andere landen nodig te hebben. Ze willen meer spullen en medicijnen op voorraad hebben, zodat ze snel kunnen helpen als dat nodig is. Ook willen ze praten over belangrijke dingen in de gezondheidszorg, zoals wie betaalt voor dure behandelingen. Ze willen dat iedereen meepraat, ook de patiënten, dokters en anderen in de gezondheidszorg.",

      "NSC": "Het NSC vindt het belangrijk dat iedereen goede zorg kan krijgen. Ze willen dat dokters meer tijd hebben voor hun patiënten en dat er minder regels zijn. Ook willen ze dat mensen gezonder kunnen leven. Ze willen dat iedereen dezelfde kansen heeft, ook als ze niet veel geld hebben.",

      "Groenlinks PVDA": "GroenLinks-PvdA wil dat de gezondheidszorg beter wordt voor de mensen én voor de natuur. Ze willen dat dokters en verplegers beter betaald worden en dat er minder rompslomp is. Ook willen ze dat er minder vervuiling is en dat iedereen gezond kan leven. Ze willen dat er minder reclame is voor ongezonde dingen en dat iedereen goede zorg kan krijgen.",

      "PVV": "De PVV vindt dat de gezondheidszorg nu niet eerlijk is voor Nederlandse mensen. Ze vinden dat asielzoekers te veel krijgen en Nederlanders te weinig. Ze willen dat Nederlanders voorrang krijgen. Ze willen dat Nederlandse gezinnen niet hoeven te bezuinigen terwijl asielzoekers gratis zorg krijgen.",

      "CDA": "Het CDA wil dat iedereen goede zorg kan krijgen, vooral jonge gezinnen. Ze willen dat de regels minder streng zijn en dat dokters meer tijd hebben voor hun patiënten. Ze willen ook dat de zorg betaalbaar blijft.",

      "Volt": "Volt Nederland wil dat iedereen goede zorg kan krijgen in Europa. Ze willen samenwerken met andere landen om de zorg beter te maken. Ze willen dat mensen zelf kunnen kiezen wat goed voor hen is.",

      "SP": "De SP wil dat de gezondheidszorg beter wordt voor ouderen en voor iedereen. Ze willen dat medicijnen betaalbaar zijn en dat er genoeg van is. Ze willen dat ziekenhuizen niet alleen maar aan geld denken en dat zorgverleners beter behandeld worden. Ze willen ook dat mensen genoeg hulp krijgen als ze dat nodig hebben.",

      "FvD": "Forum voor Democratie wil dat Nederlanders zelf kunnen kiezen wat goed voor hen is als het om gezondheid gaat. Ze vinden dat de regels te streng zijn en willen dat mensen zelf beslissen of ze bijvoorbeeld een vaccin willen of niet. Ze willen dat mensen vrijheid hebben om te kiezen.",

      "Ja21": "JA21 wil dat de gezondheidszorg betaalbaar is en dat mensen zelf kunnen kiezen wat goed voor hen is. Ze willen dat mensen die hulp nodig hebben, die ook kunnen krijgen. Ze vinden dat mensen zelf moeten kunnen beslissen over hun zorg."
    },

    "Milieu en klimaat": {

      "VVD": "De VVD wil dat Nederland schoner en duurzamer wordt. Ze willen nieuwe manieren bedenken om voedsel te maken zonder de natuur te beschadigen. Ook willen ze minder vervuiling en meer natuur. Ze willen dat mensen kunnen leven zonder de natuur kapot te maken.",

      "NSC": "Het NSC wil dat Nederland een fijne plek blijft om te wonen. Ze willen dat er minder vieze lucht en troep is. Ze willen dat mensen samenwerken om de natuur te beschermen. Ze willen dat de natuur weer gezond wordt.",

      "Groenlinks PVDA": "GroenLinks-PvdA wil dat Nederland groener en schoner wordt. Ze willen dat banken beter nadenken over wat goed is voor de natuur. Ze willen stoppen met geld geven aan dingen die slecht zijn voor de natuur. Ze willen dat alles wat we gebruiken, weer opnieuw gebruikt kan worden. Ze willen dat steden groen worden en dat mensen gezonder kunnen leven.",

      "PVV": "De PVV denkt dat Nederland niet veel invloed heeft op het klimaat. Ze vinden dat Nederland niet te veel geld moet uitgeven aan klimaatdingen. Ze willen dat Nederland goed voorbereid is op problemen met water en dat de regels niet te streng zijn.",

      "CDA": "Het CDA wil dat producten beter worden voor de natuur en dat de mensen die de producten maken, daar goed voor zorgen. Ze willen dat mensen betalen voor wat ze kapot maken. Ze willen dat energie schoner wordt en dat mensen minder geld betalen voor energie.",

      "Volt": "Volt Nederland wil dat Nederland en Europa klimaatneutraal worden. Ze willen dat mensen goed nadenken over wat ze doen en dat ze nieuwe dingen uitproberen. Ze willen dat iedereen samenwerkt om het klimaat te redden.",

      "SP": "De SP vindt het belangrijk om het klimaatprobleem aan te pakken. Ze willen dat grote bedrijven minder vieze dingen doen en dat mensen minder betalen voor energie. Ze willen dat mensen kunnen kiezen voor schoon vervoer en dat vliegtuigen minder vervuilen.",

      "FvD": "Forum voor Democratie denkt dat er geen klimaatcrisis is. Ze willen stoppen met dure klimaatplannen en focussen op andere dingen. Ze willen Nederland beter beschermen tegen water en dijken bouwen. Ze willen ook stoppen met windmolens en zonnepanelen en meer gebruik maken van gewone energiebronnen.",

      "Ja21": "JA21 wil dat Nederland schoner wordt en minder afhankelijk is van andere landen voor energie. Ze willen dat energie betaalbaar blijft en dat Nederland niet te veel geld uitgeeft aan klimaatdingen. Ze willen dat mensen kunnen kiezen voor schone energie."
    },

    "Onderwijs": {

      "VVD": "De VVD zorgt ervoor dat iedereen een goede opleiding kan krijgen. Ze willen dat scholen zich aanpassen aan wat jij nodig hebt, of je nu heel slim bent of extra hulp nodig hebt. En als je niet naar een gewone school kunt, willen ze dat je online kunt leren. Ze vinden het belangrijk dat alle kinderen gelijke kansen krijgen en dat er geen discriminatie is in het onderwijs. Ze willen dat de leraren goed worden opgeleid en dat leren leuk is.",

      "NSC": "Het NSC vindt het belangrijk dat het onderwijs goed is. Ze willen dat de leraren genoeg tijd hebben voor jou en dat er genoeg leraren zijn. Ook willen ze dat er goede hulp is op school. Ze willen dat het onderwijs in vakmanschap beter wordt, en dat het niet uitmaakt waar je woont. Ze vinden het belangrijk dat je goed kunt zwemmen en sporten op school.",

      "Groenlinks PVDA": "GroenLinks-PvdA wil dat het onderwijs beter wordt. Ze willen dat er meer aandacht is voor kinderen die extra hulp nodig hebben. Ze vinden het belangrijk dat je goed kunt lezen en rekenen en dat je niet te vroeg moet kiezen welke school je gaat doen. Ze willen dat iedereen kan meedoen in het onderwijs, ook als je iets extra's nodig hebt. Ze willen dat er meer geld gaat naar praktijkonderwijs en dat overgangen tussen schooltypen makkelijker worden. Ze willen ook dat scholen in jouw buurt goed zijn.",

      "PVV": "De PVV wil dat het onderwijs goed is en dat je leert wat echt belangrijk is. Ze vinden dat islamitisch onderwijs niet mag omdat het niet past bij onze Nederlandse waarden. Ze willen dat de klassen kleiner worden, zodat de leraar meer tijd voor jou heeft. En ze willen dat er geen politieke dingen worden verteld op school. Ze vinden dat leren neutraal moet zijn en dat de leraar gewoon les moet geven.",

      "CDA": "Het CDA wil dat iedereen vrijheid heeft om te kiezen welke school ze willen. Ze vinden het belangrijk dat ouders meebeslissen over de school. Ze willen goed onderwijs op alle niveaus, niet alleen leren rekenen en taal, maar ook andere dingen. Ze vinden dat de school een goede plek is om jezelf te ontwikkelen en een goede burger te worden.",

      "Volt": "Volt Nederland wil dat het onderwijs beter wordt voor de toekomst. Ze willen investeren in onderwijs, zodat jij later goed werk kunt vinden. Ze willen dat iedereen dezelfde kansen krijgt, ook als je ouders niet veel geld hebben. Ze willen dat het onderwijs meegaat met de tijd en dat iedereen kan leren, ook als je al volwassen bent.",

      "SP": "De SP wil dat het onderwijs beter wordt. Ze willen dat de leraren meer verdienen en dat er genoeg leraren zijn. Ze willen dat de klassen kleiner worden, zodat de leraar meer aandacht voor jou heeft. Ze willen dat je kunt sporten en zwemmen op school. Ze willen ook dat het beroep van wetenschapper beter wordt en dat onderzoek onafhankelijk is.",

      "FvD": "Forum voor Democratie wil dat het onderwijs beter wordt en dat je goed leert. Ze willen dat de leraren meer verdienen en dat er genoeg leraren zijn. Ze vinden het belangrijk dat de klassen kleiner worden en dat je leert wat je echt nodig hebt. Ze willen dat de Nederlandse taal belangrijk blijft en dat je ook kunst en muziek leert.",

      "Ja21": "JA21 wil dat er meer geld gaat naar onderwijs, kunst en wetenschap. Ze vinden het belangrijk dat jij goed onderwijs krijgt en klaar bent voor de toekomst. Ze willen dat de leraren meer verdienen, zodat het beroep aantrekkelijker wordt. Ze willen ook dat er meer geld gaat naar kunst en cultuur, zodat je daarvan kunt genieten."
    },

    "Belastingen": {

      "VVD": "De VVD wil dat de belastingen niet te hoog zijn, vooral niet voor gewone mensen. Ze willen dat elektrisch rijden goedkoper wordt en dat de hypotheekrenteaftrek blijft bestaan. Ze willen ook dat lokale belastingen niet te veel stijgen.",

      "NSC": "Het NSC wil de belastingen eerlijker maken. Ze willen dat de sterkste mensen meer belasting betalen en dat werken meer loont. Ze willen ook belastingen op ongezonde dingen verhogen, zoals suikerhoudende dranken.",

      "Groenlinks PVDA": "GroenLinks-PvdA wil de belastingen veranderen zodat het eerlijker wordt. Ze willen subsidies voor fossiele energiebedrijven afschaffen en belastingen voor mensen met lage inkomens verlagen. Ze willen ook gokbedrijven meer belasting laten betalen.",

      "PVV": "De PVV wil dat de belastingen omlaag gaan, zodat gewone mensen meer geld overhouden. Ze willen belastingen verlagen op boodschappen en energie. Ze vinden dat Nederlanders niet te veel belasting moeten betalen.",

      "CDA": "Het CDA wil dat de belastingen efficiënt en eerlijk zijn. Ze willen dat de overheid niet te veel schulden maakt en dat mensen goed kunnen werken en leren. Ze willen dat belastingen rechtvaardig zijn en dat iedereen zijn bijdrage levert.",

      "Volt": "Volt Nederland wil dat belastingen eerlijk worden verdeeld in Europa. Ze willen dat grote bedrijven niet kunnen ontsnappen aan belastingen. Ze willen belastingen op vervuilende dingen verhogen en ervoor zorgen dat iedereen een eerlijke bijdrage levert.",

      "SP": "De SP wil dat grote bedrijven meer belasting betalen en dat lagere inkomens minder belasting betalen. Ze willen dat belastingen eerlijk worden verdeeld. Ze willen ook schulden verhelpen en de samenleving verbeteren.",

      "FvD": "Forum voor Democratie wil belastingen verlagen voor kleine bedrijven en zelfstandige ondernemers. Ze willen de belastingen eenvoudiger maken en minder geld uitgeven aan ontwikkelingshulp. Ze vinden dat belastingen te hoog zijn.",

      "Ja21": "JA21 wil de belastingen eerlijker maken. Ze willen dat grote bedrijven meer belasting betalen en dat belastingen op arbeid omlaag gaan. Ze willen ook dat de overheid zuinig omgaat met belastinggeld."
    },

    "Defensie en Veiligheid": {

      "VVD": "De VVD zorgt voor sterke verdedigers en veiligheid. Ze vinden het belangrijk dat we ons voorbereiden op noodsituaties door moderne trainingen, grenscontroles en samenwerken met goede vrienden om ons te beschermen. Nederland wil minder afhankelijk zijn van landen die gemeen doen, dus we gaan zelf meer spullen maken voor onze veiligheid. De VVD wil dat Nederland samen met andere landen sterker wordt, maar geen Europees leger. Ze beloven veel geld te besteden aan defensie en willen ook dat we goed zijn in digitale beveiliging. En ze zorgen goed voor de mensen die voor onze veiligheid werken, zelfs als ze klaar zijn met hun taak.",

      "NSC": "Het NSC vindt defensie heel belangrijk, vooral nu er problemen zijn in Europa. Ze willen dat we genoeg geld uitgeven om sterk te zijn en klaar te zijn voor noodgevallen. We moeten 2% van ons geld aan defensie besteden, dat wordt een regel. Ze willen slimme wapens en genoeg training om sterk te blijven. We moeten ook goed opletten voor digitale boeven die proberen ons lastig te vallen. En we moeten ervoor zorgen dat de mensen die ons beschermen goed worden betaald en goed worden behandeld. Misschien kunnen jongeren ook helpen, niet alleen bij defensie, maar ook bij andere belangrijke dingen zoals zorg, politie en onderwijs.",

      "Groenlinks PVDA": "GroenLinks-PvdA wil verantwoordelijk zijn en samenwerken voor veiligheid. We gaan ervoor zorgen dat we genoeg geld uitgeven aan defensie, zodat we sterk zijn als dat nodig is. We zorgen voor goede training en spullen. We vinden het belangrijk dat iedereen die voor onze veiligheid werkt, goed wordt behandeld, zelfs als ze klaar zijn. We willen vrede, samenwerking en goede vrienden in de wereld. We vinden het belangrijk dat iedereen eerlijk wordt behandeld, ongeacht of je een jongen of een meisje bent. We willen ook samenwerken met andere landen en organisaties om de wereld beter te maken.",

      "PVV": "De PVV wil dat Nederland zelfstandig is en zichzelf beschermt. We moeten ons eigen leger hebben en niet afhankelijk zijn van andere landen. We willen onze grenzen beschermen tegen mensen die hier niet horen. We sturen geen spullen naar andere landen, want we hebben ze zelf nodig. We willen ook niet dat Turkije in onze groep zit. We zorgen goed voor onze mensen die ons veilig houden.",

      "CDA": "Het CDA zorgt ervoor dat Nederland verantwoordelijk is voor defensie. We willen niet bij een Europees leger horen. We geven genoeg geld uit aan defensie, zoals de regel zegt. We werken samen met andere landen om sterker te zijn. We vinden het belangrijk om onze vrienden te helpen, zoals Oekraïne. We zorgen voor goede zorg en genoeg geld voor onze mensen die voor onze veiligheid zorgen. We willen ook samenwerken om de wereld een betere plek te maken.",

      "Volt": "Volt Nederland wil een Europees leger om ons veilig te houden. We willen snel kunnen handelen als dat nodig is. We willen ook goed voor onszelf zorgen en onze eigen spullen hebben. We zorgen voor veiligheid en werken samen met andere landen. We willen sterker zijn in digitale beveiliging. En we willen dat iedereen gelijk wordt behandeld, ongeacht wie je bent.",

      "SP": "De SP wil Nederland veiliger en eerlijker maken. We zorgen voor meer politie en betere betaling voor hen. We willen de politie helpen om beter te worden en problemen op te lossen, zoals pesten, racisme en agressie. We willen ook dat softdrugs legaal worden verkocht, zodat het veiliger is. We willen meer agenten en minder andere handhavers. We willen ook meer rechercheurs om problemen op te lossen. We vinden het belangrijk dat de rechterlijke macht onafhankelijk is en dat criminelen hun straf krijgen. En we willen criminelen hun geld afnemen.",

      "FvD": "Forum voor Democratie wil dat Nederland vredig is en een gids is voor vrede in Europa. We willen helpen om vrede te krijgen tussen de NAVO en Rusland. We willen zelf beslissen of we bij de NAVO horen. We zorgen goed voor onze mensen die voor onze veiligheid werken. We willen onze grenzen beschermen en geen spullen naar andere landen sturen. We willen dat onze mensen zelf beslissen wat ze moeten doen, niet andere landen.",

      "Ja21": "JA21 wil veel geld uitgeven aan defensie om Nederland te beschermen. We willen een sterk leger dat ons veilig houdt. We vinden het belangrijk om onze mensen en belangen te beschermen. We willen Nederland sterker maken voor de toekomstige uitdagingen."
    },
    "Immigratie en integratie": {

      "VVD": "De VVD wil dat mensen die naar Nederland komen goed Nederlands leren en meedoen in onze samenleving. Ze willen ook dat Nederland controle houdt over wie hier komt werken. Voor sommige vluchtelingen die het moeilijk hebben, is er nog steeds hulp om hier een nieuw leven te beginnen.",

      "NSC": "Het NSC wil dat alle jongeren in Nederland weten wat hun rechten en plichten zijn als ze 18 worden. Ze vinden het belangrijk dat iedereen, ongeacht waar ze vandaan komen, zich welkom voelt en dat kinderen goed worden verzorgd.",

      "Groenlinks PVDA": "GroenLinks en de PvdA willen dat asielzoekers meer mogen werken en Nederlands leren. Ze willen ook dat er genoeg opvangplekken zijn en dat iedereen gelijk wordt behandeld, ook als ze anders zijn.",

      "PVV": "De PVV wil dat er strengere regels komen voor wie naar Nederland mag komen. Ze vinden dat er te veel mensen naar Nederland komen en willen de grenzen sluiten voor de meeste mensen. Alleen echte vluchtelingen mogen nog komen.",

      "CDA": "Het CDA wil dat nieuwkomers goed Nederlands leren en respect hebben voor onze vrijheid en tolerantie. Ze willen dat nieuwkomers snel aan het werk kunnen en vinden lokale gemeenschappen belangrijk voor integratie.",

      "Volt": "Volt wil dat vluchtelingen gelijk worden verdeeld over Nederland en dat iedereen veilig is, vooral kinderen en LHBTQIA+-personen. Ze willen dat er goede opvang is voor iedereen.",

      "SP": "De SP wil dat nieuwkomers snel goed Nederlands leren en dat iedereen eerlijk wordt behandeld. Ze vinden het belangrijk dat mensen gelijk worden betaald voor hetzelfde werk, ongeacht hun achtergrond.",

      "FvD": "FvD wil strengere regels voor wie naar Nederland mag komen en stimuleert mensen om terug te gaan als ze hier niet goed kunnen meedoen. Ze willen ook minder mensen toelaten.",

      "Ja21": "Ja21 wil dat nieuwkomers goed Nederlands leren en wil strengere regels voor wie Nederlander mag worden. Ze vinden het belangrijk dat mensen meedoen in de samenleving.",

      "CU": "De ChristenUnie wil dat nieuwkomers snel Nederlands leren en hecht waarde aan lokale gemeenschappen. Ze willen dat mensen zich snel thuis voelen in Nederland.",

      "BBB": "BBB wil minder mensen toelaten als vluchteling en regelt opvang aan de grens van Europa. Ze willen dat mensen die niet mogen blijven teruggaan naar hun eigen land."
    },

    "Innovatie en Technologie": {

      "VVD": "De VVD houdt van innovatie en technologie! Ze vinden het leuk als bedrijven, start-ups, scholen en de overheid samenwerken om nieuwe coole dingen te maken die ons helpen de wereld schoner te maken. Denk aan slimme spullen voor de gezondheid, vervoer en veiligheid. De VVD wil ook dat Nederland meer slimme dingen zelf kan doen en niet afhankelijk is van andere landen. Ze willen de digitale spullen in Nederland sterker maken.",

      "NSC": "De NSC zegt: innovatie en technologie zijn belangrijk! Ze willen dat slimme mensen samenwerken om nieuwe dingen te maken. Ze vinden het fijn als er plekken zijn waar mensen met goede ideeën kunnen werken. De NSC wil vooral goede zorg en betere technologie in de zorg. Ze willen ook dat iedereen veilig kan internetten en dat boeren en tuinders slimme dingen kunnen gebruiken.",

      "Groenlinks PVDA": "GroenLinks en de PvdA willen slimme dingen maken die goed zijn voor de natuur. Ze willen ook dat mensen nieuwe banen krijgen door dingen te maken die goed zijn voor de aarde. De regering gaat geld geven aan mensen met goede ideeën. Ze willen ook dat Nederland voorop loopt in technologie die helpt bij grote problemen.",

      "PVV": "De PVV houdt van auto's en wegen. Ze willen meer wegen en lagere prijzen voor benzine. Ze willen sneller rijden op de snelweg en minder regels voor auto's. Ook willen ze betere treinen en vliegtuigen. Ze vinden het belangrijk dat iedereen goedkoop en veilig kan reizen.",

      "CDA": "Het CDA wil dat Nederland slimme en groene dingen maakt. Ze willen dat Nederlandse mensen slimme dingen verzinnen en maken. Ze willen ook dat Nederland meer geld geeft voor onderzoek en dingen die goed zijn voor het land. Ze willen ook boeren helpen om groene dingen te doen.",

      "Volt": "Volt wil dat slimme mensen slimme dingen maken. Ze willen dat mensen met goede ideeën hulp krijgen van de regering. Ze willen ook dat mensen veel leren over technologie. Ze willen dat mensen slimme dingen bedenken en maken voor de toekomst.",

      "SP": "De SP wil dat internet voor iedereen is en niet alleen voor grote bedrijven. Ze willen dat mensen slimme dingen kunnen gebruiken zonder veel geld te betalen. Ze vinden ook dat mensen goed moeten kunnen praten op internet zonder dat iemand gemeen doet. De SP wil internet en technologie voor iedereen veilig maken.",

      "FvD": "Forum voor Democratie houdt van ruimtevaart. Ze willen dat Nederland veel geld geeft voor ruimte-onderzoek. Ze willen ook dat Nederland zelf dingen de ruimte in kan sturen. Ze dromen ervan dat Nederland de baas wordt in de ruimte!",
      "Ja21": "JA21 wil dat Nederland goede technologie maakt. Ze willen dat mensen leren over slimme dingen en goede banen krijgen. Ze willen dat Nederland goede dingen kan maken en niet afhankelijk is van andere landen. Ze willen ook dat Nederland slimme dingen kan doen met energie, landbouw en internet.",

      "CU": "De ChristenUnie wil dat Nederland goede dingen maakt die goed zijn voor de aarde. Ze willen dat mensen goed werk hebben en genoeg geld verdienen. Ze willen ook dat mensen goed voor elkaar zorgen. Ze willen dat Nederland voorop loopt in technologie die goed is voor iedereen.",

      "BBB": "BBB wil dat Nederland goede dingen maakt die goed zijn voor mensen en de aarde. Ze willen dat mensen goed werk hebben en genoeg geld verdienen. Ze willen ook dat mensen goed voor elkaar zorgen. Ze willen dat Nederland voorop loopt in technologie die goed is voor iedereen."
    },

    "Werkgelegenheid": {

      "VVD": "De VVD wil dat er genoeg werk is in Nederland. Ze vinden het belangrijk dat mensen in verschillende delen van het land werk kunnen vinden. Ze willen ook dat familiebedrijven en kleine bedrijven goed kunnen blijven werken. En ze willen dat het platteland ook leuk blijft om te wonen.",

      "NSC": "De NSC wil dat iedereen goed kan werken en genoeg geld verdient. Ze willen het minimumloon voor jongeren verhogen. Ze willen ook dat mensen die niet meer kunnen werken genoeg geld krijgen. Ze willen dat iedereen eerlijk behandeld wordt.",

      "Groenlinks PVDA": "GroenLinks en de PvdA willen dat er veel banen zijn en dat iedereen goed kan werken. Ze willen dat mensen die geen baan kunnen vinden toch nuttig werk kunnen doen. Ze willen ook dat er meer banen komen in de groene industrie en de publieke sector.",

      "PVV": "De PVV wil dat Nederlanders meer banen krijgen en dat er minder mensen uit andere landen komen om te werken. Ze willen dat mensen goed kunnen werken en genoeg geld verdienen. Ze willen ook dat Nederlanders voorrang krijgen op banen.",

      "CDA": "Het CDA wil dat er genoeg banen zijn in Nederland. Ze zien dat er tekorten zijn in sectoren zoals onderwijs en gezondheidszorg. Ze willen dat mensen in flexwerk ook goed kunnen leren. Ze willen dat de overheid helpt om de arbeidsmarkt beter te maken.",

      "Volt": "Volt wil dat mensen goed kunnen werken en genoeg geld verdienen. Ze willen dat mensen kunnen werken in de kernenergiesector en dat Europa samenwerkt om meer banen te maken. Ze willen ook dat werknemers in de kernenergiesector goed worden opgeleid.",

      "SP": "De SP wil dat mensen meer geld krijgen en dat er eerlijke beloning is voor iedereen. Ze willen dat jongeren hetzelfde verdienen als volwassenen. Ze willen dat mensen met pensioen kunnen als ze 65 jaar zijn. Ze willen dat mensen goed worden behandeld op het werk.",

      "FvD": "Forum voor Democratie wil dat het midden- en kleinbedrijf goed kan werken. Ze willen minder regels voor kleine bedrijven en minder kosten als iemand ziek is. Ze willen ook dat Nederlandse bedrijven eerlijke kansen krijgen en dat Nederlanders goed werk hebben.",

      "Ja21": "JA21 wil dat werken eerlijker wordt. Ze willen dat mensen eerlijk loon krijgen en goede banen hebben. Ze willen dat mensen kunnen werken in sectoren zoals landbouw en technologie. Ze willen dat Nederland voorop loopt in technologie die banen creëert.",

      "CU": "De ChristenUnie wil dat mensen goed kunnen werken en genoeg geld verdienen. Ze willen dat mensen in verschillende delen van het land werk kunnen vinden. Ze willen ook dat mensen goed voor elkaar zorgen op het werk. Ze willen dat mensen de vrijheid hebben om te kiezen voor thuiswerken.",

      "BBB": "BBB wil dat mensen goed kunnen werken en genoeg geld verdienen. Ze willen dat mensen in verschillende delen van het land werk kunnen vinden. Ze willen ook dat mensen goed voor elkaar zorgen op het werk. Ze willen dat mensen de vrijheid hebben om te kiezen voor thuiswerken."
    },
    "Huisvesting": {

      "VVD": "VVD wil tijdelijke bescherming voor mensen die in Nederland mogen blijven. Asielvergunningen worden tijdelijk en gemeenten mogen zelf kiezen hoe ze huisvesting regelen.",

      "NSC": "NSC helpt studenten met betaalbare huisvesting en wil 'betaalbaar wonen op de campus' plannen ondersteunen. Ze willen ook investeren in kennis en wetenschap.",

      "Groenlinks PVDA": "Groenlinks PVDA wil betere huisvesting voor ouderen en speciale aandacht voor jongeren, ouderen, en mensen met belangrijke banen. Ze willen dakloosheid aanpakken en meer sociale huurwoningen.",
      "PVV": "PVV wil de woningcrisis oplossen door huurprijzen te verlagen, meer huizen te bouwen voor Nederlanders en sneller bouwvergunningen te verstrekken.",

      "CDA": "CDA wil solidariteit tussen gemeenten en kleinschalige opvang voor asielzoekers. Ze streven naar samenwerking om irreguliere migratie tegen te gaan.",

      "Volt": "Volt Nederland wil het welzijn van internationale studenten verbeteren en de arbeidsnorm voor studiefinanciering verlagen.",

      "SP": "SP wil betaalbare huisvesting en maatregelen tegen speculatie. Ze willen een ministerie van wonen oprichten en gemeenten meer bevoegdheden geven.",

      "FvD": "FvD wil meer woningen bouwen, immigratie beperken en klimaatregels herzien. Ze willen geen voorrang meer geven aan statushouders bij woningen.",

      "Ja21": "JA21 wil de woningmarkt toegankelijk maken voor nieuwe generaties met leefbare dorpen en steden.",

      "CU": "ChristenUnie wil fatsoenlijke huisvesting voor kwetsbare groepen en investeert in leefbare wijken.",

      "BBB": "BBB wil meer betaalbare woningen en duurzaamheid in huisvesting."
    },
    "Energiebeleid": {

      "VVD": "VVD wil schone energieopwekking met wind en zonne-energie. Ze onderzoeken nieuwe technologieën zoals thorium en waterstof.",

      "NSC": "NSC focust op duurzaamheid en nieuwe kerncentrales. Ze willen investeringen in energie stimuleren en heroverwegen de rol van de overheid in energieproductie.",

      "Groenlinks PVDA": "GroenLinks PVDA zet zich in voor klimaatverandering en een groene economie. Ze willen klimaatneutraal zijn in 2040.",

      "PVV": "PVV wil stoppen met klimaatmaatregelen en subsidies voor duurzame energie. Ze willen kernenergie en gaswinning in Groningen behouden.",

      "CDA": "CDA wil duurzame energie met kerncentrales en investeert in infrastructuur. Ze willen publieke controle over vitale energie-infrastructuur.",

      "Volt": "Volt Nederland focust op de klimaatimpact van kunstmatige intelligentie en wil ethische AI bevorderen in energiebeheer.",

      "SP": "SP wil betaalbare en duurzame energie, met subsidies voor groene bedrijven en nationalisatie van energiebedrijven.",

      "FvD": "FvD wil terug naar conventionele energiebronnen, stoppen met klimaatbeleid en investeren in kernenergie.",

      "Ja21": "JA21 wil voordelig en verstandig energiebeleid met lagere energiebelasting voor burgers.",

      "CU": "ChristenUnie wil duurzaam energiebeleid met hernieuwbare energiebronnen en internationale samenwerking.",

      "BBB": "BBB focust op de overgang naar duurzame energiebronnen en regionale energiebronnen."
    }
  }
}
