{
  "Economie": {
    "VVD": "VVD streeft naar duurzame welvaart. De partij richt zich op het stimuleren van slimme en schone groei door beter betaalde banen, ondernemerschap, en innovatie. Klimaatneutraliteit in 2050 is een belangrijk doel, met de nadruk op het verminderen van CO₂-uitstoot en het aanmoedigen van duurzame keuzes bij burgers en bedrijven. Innovatie in het bedrijfsleven en technologie wordt gezien als essentieel voor toekomstige verdienmogelijkheden, waarbij samenwerking tussen diverse sectoren centraal staat. De VVD erkent de noodzaak van het beheren van schaarste en pleit voor een rechtvaardige industriepolitiek en realistische uitstootnormen. Regionale ontwikkeling wordt benadrukt, waarbij de unieke kracht van elke regio wordt erkend en benut. Tot slot worden gezonde overheidsfinanciën als cruciaal beschouwd voor het realiseren van deze doelstellingen, met een focus op stabiliteit en het opvangen van economische schokken.",

    "NSC": "Eerlijk werk in een sterke economie. Het NSC-verkiezingsprogramma legt een sterke nadruk op het creëren van een eerlijke en inclusieve arbeidsmarkt. De focus ligt op het verminderen van de kloof tussen vaste en flexibele arbeid, het stimuleren van ondernemerschap en het waarborgen van bestaanszekerheid via werk. Er wordt een hernieuwde nadruk gelegd op het Rijnlands model, waarin de markt de mens dient, niet andersom, en waarbij internationale samenwerking essentieel is​​.\n\nDe NSC beoogt een toekomstbestendige arbeidsmarkt, waarbij iedereen bijdraagt naar vermogen en waarbij de sociale en fiscale behandeling van alle werkenden gelijkgetrokken wordt. De nadruk ligt op het op peil houden van kennis en vakmanschap, het faciliteren van overgangen naar nieuw werk, en het ondersteunen van kwetsbare groepen op de arbeidsmarkt​​.\n\nHet midden- en kleinbedrijf wordt gezien als de hoeksteen van de economie, waarbij het beleid gericht is op het verminderen van administratieve lasten en het aanpakken van ongelijke concurrentie door private equity. Daarnaast wordt het belang van een gezond vestigingsklimaat, innovatie, en strategische autonomie voor Nederland benadrukt. Het beleid richt zich op het creëren van een circulaire economie, het stimuleren van duurzame bedrijfspraktijken en het beschermen van Nederlandse bedrijven tegen vijandige overnames​​.",


    "Groenlinks PVDA": "Streeft naar een duurzame economie en sociale gelijkheid. GroenLinks-PvdA benadrukt een duurzame en rechtvaardige economische groei. Centraal staat de groene welzijnseconomie, waar economische activiteiten dienen voor het geluk en de gezondheid van de samenleving, met respect voor de grenzen van de planeet. De partij streeft naar het realiseren van 'brede welvaart', met focus op levenskwaliteit, gezondheid, gelijkheid, en duurzaamheid. Dit omvat het stimuleren van groene en sociale ondernemers, innovatie en het aanpakken van de overbelasting van het elektriciteitsnetwerk. Duidelijke doelen voor een klimaatneutrale toekomst en circulaire economie in 2050 onderstrepen de ambitie van de partij​​.",

    "PVV": " Focus op Nationale Belangen. De PVV benadrukt de precaire staat van de Nederlandse economie, die in een recessie verkeert ondanks de lage werkloosheid. De partij wijst op de aanhoudend hoge inflatie en de stijging van de kosten voor energie en voedsel, waardoor de koopkracht van Nederlanders aanzienlijk is afgenomen. In hun visie op economie leggen zij een sterke nadruk op nationale belangen, zoals het beëindigen van het 'verhuiscircus' van het Europees Parlement tussen Brussel en Straatsburg en het weren van de EU-vlag op overheidsgebouwen in Nederland. Deze maatregelen weerspiegelen de focus van de PVV op nationale soevereiniteit en economisch zelfbehoud​​.",

    "CDA": "Eerlijke, Rechtvaardige en Duurzame Aanpak. Het CDA beoogt een omslag naar een eerlijke, rechtvaardige en duurzame economie. Dit beleid erkent de uitdagingen van torenhoge winsten van multinationals, hoge inflatie en arbeidstekorten, evenals de kloof tussen rijk en arm. De partij streeft naar een economie waarin winst en lasten eerlijk gedeeld worden, een baan een fatsoenlijk inkomen biedt en ondernemers bijdragen aan duurzame welvaart. Het CDA waardeert het midden- en kleinbedrijf en familiebedrijven vanwege hun verbondenheid met de gemeenschap en focus op toekomstige generaties. Ze bevorderen een Rijnlandse benadering die economische groei, innovatie, technologie en industrie koppelt aan menselijke bloei en duurzaamheid​​.",

    "Volt": "Duurzame en Rechtvaardige Hervormingen. Volt Nederland streeft naar een vernieuwde economie met een sterke focus op duurzaamheid en rechtvaardigheid. Een belangrijk onderdeel van hun economische visie is het vergroenen van het belastingstelsel. Dit houdt in dat belastingen en toeslagen zodanig worden aangepast dat ze milieuvriendelijk gedrag stimuleren en vervuilende activiteiten ontmoedigen. Daarnaast richt Volt zich op het verminderen van vermogensongelijkheid, wat wijst op een streven naar een meer gebalanceerde verdeling van rijkdom en mogelijkheden binnen de samenleving. Deze benadering onderstreept hun streven naar een economie die zowel ecologisch duurzaam als sociaal rechtvaardig is​​.",

    "SP": "Naar Een Eerlijk en Duurzaam Nederland. Het verkiezingsprogramma van de SP streeft naar een eerlijke economie, waarin werknemers een rechtvaardig aandeel krijgen in de winst van bedrijven. Dit wordt bereikt door winstdeling, vastgelegd in de wet en aanvullend geregeld via collectieve arbeidsovereenkomsten (cao's). De partij wil de macht van werknemers vergroten door hen meer zeggenschap te geven in het bestuur van bedrijven, met name bij bedrijven met commissarissen. Dit zal de belangen van werknemers beter vertegenwoordigen en een tegenwicht bieden aan kortetermijnkapitalisme.\n\nDe SP pleit ook voor een eerlijke belastingbijdrage van grote bedrijven en rijken. Dit omvat het strafrechtelijk vervolgen van bestuurders die belasting ontduiken en het afschaffen van geheime afspraken en belastingkortingen voor multinationals. De partij wil hogere inkomens zwaarder belasten, waarbij de opbrengsten worden gebruikt om de gevolgen van eerdere bezuinigingen te herstellen.\n\nVerder streeft de SP naar de nationalisatie van vitale infrastructuur zoals de energievoorziening en openbaar vervoer, en het volledig van de markt halen van de zorgsector. Dit is gericht op het versnellen van economische verduurzaming en het verlagen van prijzen voor consumenten.\n\nTenslotte wil de SP de zogenaamde 'graaiflatie' aanpakken door BTW op voedingsmiddelen en openbaar vervoer te schrappen en de winstbelasting voor grote bedrijven te verhogen. Dit moet leiden tot een eerlijker verdeling van welvaart en het verlagen van de kosten voor basisbehoeften​​.",

    "FvD": "Autonomie, Belastingverlaging en Energieonafhankelijkheid. Het Forum voor Democratie (FvD) benadrukt in zijn economische programma sterk de Nederlandse soevereiniteit en het verminderen van de lasten voor burgers en ondernemers. Een 'intelligente uittreding' uit de Europese Unie en een kritische herziening van Nederlandse betrokkenheid bij internationale organisaties staan centraal, met de Nederlandse wet als leidend principe.\n\nFvD bepleit een sterkere monetaire onafhankelijkheid, met het behoud van contant geld en een terughoudende houding ten aanzien van digitale valuta's. Economische en fiscale hervormingen zijn gericht op het verlichten van de lasten voor MKB en ZZP'ers, het verhogen van de grens voor hoge vennootschapsbelasting, en het verhogen van de zelfstandigenaftrek. De partij stelt ook voor om een belastingvrije voet van 30.000 euro in te voeren voor werkenden en de BTW te verlagen.\n\nOp het gebied van energiebeleid streeft FvD naar het stoppen met het huidige klimaat- en stikstofbeleid en pleit voor de heropening van kolencentrales, het hervatten van gasboringen in Groningen en de bouw van nieuwe kernreactoren. Deze benadering illustreert FvD's focus op nationale autonomie, economische onafhankelijkheid en belastingverlichting, in contrast met de huidige Europese en internationale economische en klimaatbeleidskaders.",

    "Ja21": "Werk Belonen, Ondernemen Stimuleren, Arbeidsmarkt Versterken. JA21 benadrukt het belang van hardwerkende en ondernemende mensen voor de welvaart in Nederland. De partij streeft ernaar om ondernemers en werknemers te ondersteunen door de overheid te laten faciliteren in plaats van te frustreren. Dit omvat het vereenvoudigen van de inkomstenbelasting en het verminderen van regels, regelingen, belastingen en verplichtingen. Dit beleid is gericht op het creëren van een gezond en concurrerend ondernemersklimaat, waarbij de bijdrage van werknemers en ondernemers erkend, gewaardeerd en beloond wordt​​.",

    "CU": "Economie Dienstbaar aan Sociale en Ecologische Doelen. De ChristenUnie ziet economische groei niet als een doel op zich, maar als een middel om sociale en ecologische doelen te dienen. De partij pleit voor kwalitatieve groei die de sociale en ecologische omstandigheden versterkt, in plaats van ze te ondermijnen. Dit houdt in dat economische ontwikkeling hand in hand moet gaan met het bevorderen van brede welvaart, waarbij rekening wordt gehouden met het welzijn van mensen wereldwijd en de bescherming van hun natuurlijke omgeving. De ChristenUnie streeft naar een duurzame economie die bijdraagt aan algemeen geluk en welzijn​​.",

    "BBB": "Krachtige Economie en Industrie. Het BBB-programma benadrukt de noodzaak van economische en industriële ambitie in Nederland. Het benadrukt het belang van de maakindustrie, niet alleen voor strategische onafhankelijkheid, maar ook voor de waardigheid die werk biedt. Het programma pleit voor het behoud van de Nederlandse maakindustrie om niet afhankelijk te worden van het buitenland en benadrukt het belang van innovatie en duurzaamheid. Er wordt opgeroepen tot realisme in de overgang naar duurzaamheid, met nadruk op de maatschappelijke en sociale impact van klimaatbeleid. Het uitgangspunt is dat verandering haalbaar, draagbaar en realistisch moet zijn​​."
  },
  "Gezondheidszorg": {
    "VVD": "VVD benadrukt weerbare gezondheidszorg. weerspiegelt. De partij streeft ernaar Nederland zelfredzaam te maken in het bieden van eerste hulp tijdens crisissituaties, zonder overmatige afhankelijkheid van andere landen. Dit omvat het verder ontwikkelen van de Nationale Zorgreserve, het waarborgen van een sterke publieke gezondheidszorg, en het aanleggen van een ijzeren voorraad medische hulp- en geneesmiddelen, inclusief vaccins. Daarnaast moeten Nederlandse bedrijven kunnen bijspringen met productiecapaciteit indien nodig, als les uit de coronacrisis​​.\n\nDe VVD wil ook een medisch-ethisch gesprek opstarten over belangrijke maatschappelijke keuzes in de gezondheidszorg. Dit gesprek, dat zich richt op kwesties zoals de bekostiging van dure behandelingen, zou met alle betrokken partijen gevoerd moeten worden, inclusief patiënten, zorgmedewerkers, de farmaceutische industrie en verzekeraars.",

    "NSC": "Toegankelijke gezondheidszorg voor iedereen.\"\nHet NSC benadrukt het belang van een toegankelijke, betaalbare gezondheidszorg voor iedereen. De kern van het programma is het creëren van een zorgstelsel waarin de relatie tussen zorgprofessional en patiënt centraal staat, met minder bureaucratie en betere arbeidsvoorwaarden voor zorgpersoneel. Er is speciale aandacht voor preventie, niet alleen in de gezondheidszorg, maar ook via een gezonde leefomgeving en leefstijl, met extra focus op regio's met lage sociaaleconomische status​​.\n\nHet programma streeft naar het verminderen van marktwerking in de zorg en het behoud van autonomie voor patiënten. Solidariteit in de zorgfinanciering wordt benadrukt, met het streven naar gelijke toegang voor alle lagen van de bevolking. Ook wordt het belang van mantelzorg en de combinatie met betaald werk erkend, en wordt gepleit voor een flexibelere arbeidsrelatie om mantelzorg te ondersteunen​​.",

    "Groenlinks PVDA": "Innovatief, Duurzaam en Toegankelijk. GroenLinks-PvdA legt de focus op een innovatieve, duurzame en toegankelijke gezondheidszorg. Er wordt ingezet op betere arbeidsvoorwaarden voor zorgpersoneel, het beperken van het aantal zzp'ers in zorginstellingen, en het in loondienst nemen van medisch specialisten. Het programma streeft naar het verminderen van bureaucratische lasten, het ondersteunen van de zorgsector in verduurzaming en het afwenden van zorgfraude. Voorts wordt er aandacht besteed aan het versterken van de geestelijke gezondheidszorg, het invoeren van een winstverbod in de gezondheidszorg, het bevorderen van transparantie in de farmaceutische industrie, het opschalen van crisismanagement in de zorg, en het uitbreiden van de taken van de GGD. Ook wordt ingezet op preventie, zoals het verbod op reclame voor ongezonde producten en het vergroten van de toegankelijkheid van seksuele gezondheidszorg​​.",

    "PVV": " Eerst Nederlanders, dan Immigranten. De PVV uit kritiek op de huidige Nederlandse gezondheidszorg, die zij als oneerlijk ervaren in het voordeel van asielzoekers en immigranten. Volgens de PVV is het welzijn en de welvaart van Nederlandse burgers ondergeschikt gemaakt aan die van asielzoekers en andere immigranten. Ze benadrukken dat terwijl Nederlandse gezinnen bezuinigen op hun uitgaven, asielzoekers toegang krijgen tot gratis gezondheidszorg en andere voorzieningen. De partij vindt het onaanvaardbaar dat asielzoekers en statushouders vaak voorrang krijgen op huisvesting en andere diensten, terwijl veel Nederlanders met financiële moeilijkheden kampen en langer op wachtlijsten staan​​.",

    "CDA": "Aandacht voor Personeel en Betaalbaarheid. Het CDA ziet drie belangrijke uitdagingen in de gezondheidszorg: toegankelijkheid, overmatige bureaucratie, en betaalbaarheid. Ze benadrukken het belang van de beschikbaarheid van huisartsen en kraamzorg voor jonge gezinnen. Het CDA wijst op de overvloed aan verantwoordingsregels in het zorgsysteem, wat leidt tot frustraties bij zowel patiënten als zorgpersoneel. Het CDA wil dat zorgprofessionals zich kunnen concentreren op het leveren van zorg, in plaats van overweldigd te worden door bureaucratie. Tenslotte benadrukt het CDA de noodzaak om de betaalbaarheid van de zorg, de grootste sector in de Nederlandse economie, te waarborgen​​.",

    "Volt": "Naar Een Europese Gezondheidsunie. Volt Nederland zet zich in voor een gezondheidssysteem dat zich richt op preventieve maatregelen en zorg voor alle generaties, met nadruk op zelfbeschikking, gelijkheid en medezeggenschap. Een kernonderdeel van hun visie is het streven naar een Europese Gezondheidsunie. Deze unie heeft als doel een effectieve en solidaire gezondheidszorg in heel de EU te bevorderen. Het beleid van Volt omvat het bevorderen van samenwerking tussen EU-lidstaten, het delen van beste praktijken en het waarborgen van gelijke toegang tot kwalitatief hoogstaande gezondheidszorg voor alle inwoners van de EU​​.",

    "SP": " Menselijke en Toegankelijke Gezondheidszorg. Verminderen van afhankelijkheid van de farmaceutische industrie, door een nationaal onderzoeksfonds voor geneesmiddelen op te richten. Medicijnen ontwikkeld onder dit fonds blijven publiek eigendom. Er wordt een landelijk systeem voor centrale inkoop van medicijnen en hulpmiddelen opgezet om kosten te beheersen. Zorg voor Long-Covid-patiënten, waaronder zorgverleners, wordt verbeterd.\n\nDe SP benadrukt waardige zorg voor ouderen, met keuzevrijheid tussen thuiszorg of kleinschalige Zorgbuurthuizen. Ze streven naar een zorgsector zonder winstoogmerk, waarbij ziekenhuizen niet per verrichting maar op basis van zorgbehoefte worden gefinancierd. Zorgbestuurders mogen niet meer verdienen dan de minister-president.\n\nDe partij wil zorgverleners betere arbeidsvoorwaarden en meer zeggenschap geven, waarbij onzinnige regels en bureaucratie worden geschrapt. De financiering van specialistische jeugdzorg verplaatst naar de rijksoverheid om kwaliteitsdruk te verminderen.\n\nGGZ-ondersteuning wordt een standaardonderdeel van buurtzorg, met voldoende opname- en behandelplaatsen. Een gemeentelijk basispakket voor zorg moet verschillen per gemeente voorkomen. Elke regio moet een volwaardig ziekenhuis hebben, en de sociaaleconomische gezondheidsverschillen worden aangepakt door preventie, waaronder een verbod op tabaks- en alcoholreclames.\n\nTot slot benadrukt het programma het belang van toegankelijke huisartsenzorg, met maatregelen om het huisartsentekort en de werkdruk aan te pakken​​.\n\n\n\n\n",

    "FvD": "Vrijheid en Kritiek op COVID-19 Maatregelen. Het Forum voor Democratie (FvD) heeft een specifieke visie op gezondheidszorg, met een sterke focus op vrijheid en kritiek op de aanpak van de COVID-19 pandemie. De partij betwist de ernst van het virus, vergelijkt het met de seizoensgriep en bekritiseert de vrijheidsbeperkende maatregelen zoals lockdowns, QR-codes en mondkapjes, die volgens hen ineffectief zijn en economische en maatschappelijke schade hebben veroorzaakt.\n\nFvD is ook kritisch over mRNA-vaccins en stelt dat ze geen langdurige bescherming bieden en de overdracht van het virus niet voorkomen. De partij benadrukt het belang van lichamelijke integriteit en is tegen elke vorm van directe of indirecte vaccinatieplicht.\n\nAls onderdeel van hun gezondheidszorgbeleid wil FvD een Vrijheidswet invoeren om toekomstige regeringen te beletten vrijheidsbeperkende maatregelen in te stellen. Ze pleiten ook voor het stopzetten van investeringen in de CoronaCheck-app, het vernietigen van opgeslagen QR-data, een structurele salarisverhoging en betere arbeidsvoorwaarden voor verzorgenden en verpleegkundigen, en het opheffen van het verbod op bepaalde medicijnen zoals ivermectine en hydroxychloroquine",

    "Ja21": "Duurzame Zorg Betaalbaar, Toegankelijk en Eerlijk. JA21 zet in op een duurzame herinrichting van de gezondheidszorg, gericht op betaalbaarheid, beschikbaarheid en toegankelijkheid. Dit omvat een efficiëntere besteding van het bestaande zorgbudget in plaats van het verhogen van de zorguitgaven. JA21 wil de toegankelijkheid voor mensen die ondersteuning nodig hebben vanuit de Wet maatschappelijke ondersteuning (WMO) vergroten. Bovendien streeft de partij ernaar de patiënt centraal te stellen door deze meer regie over eigen zorg te geven. Respect voor de ethische en morele grondslagen van de gezondheidszorg staat ook hoog op de agenda van JA21​​.",

    "CU": "Eerlijker Zorgstelsel, Focus op Kwaliteit, Niet Winst. e ChristenUnie streeft naar een eerlijker zorgstelsel waarbij mensen met een lager inkomen minder betalen voor zorg en mensen met een hoger inkomen meer. De partij wil dat alle medisch specialisten in loondienst komen, waardoor de prikkel om onnodig veel behandelingen uit te voeren, wordt verminderd. Dit maakt deel uit van hun streven om de Wet normering topinkomens (Wnt) toe te passen op alle werkers in de gezondheidszorg. Verder pleit de ChristenUnie voor het beëindigen van marktwerking in de zorgsector, omdat zij kritisch staan tegenover de invloed van winstmotieven op de kwaliteit van de gezondheidszorg​​.",

    "BBB": "Menselijk en Toegankelijk. Het BBB-programma voor de gezondheidszorg benadrukt de noodzaak van een toegankelijk en mensgericht zorgsysteem. Het stelt vast dat het huidige zorgstelsel bijna vastgelopen is, mede door marktwerking en een toename in zorgconsumptie. Deze ontwikkeling heeft geleid tot een concentratie bij zorgverzekeraars en een toename van administratieve lasten, wat de efficiëntie van zorg beperkt. Er is een groeiend personeelstekort, wat resulteert in gaten in de zorgverlening. BBB streeft naar een zorgsysteem waarin iedereen, ongeacht inkomen of omstandigheden, toegang heeft tot zorg. De partij benadrukt het belang van noaberschap en zelfzeggenschap over gezondheid, waarbij respect en waardigheid voor elk individu centraal staan. BBB erkent dat niet alles mogelijk is, maar benadrukt dat er alles aan gedaan moet worden om mensen te helpen​​."
  },
  "Milieu en klimaat": {
    "VVD": "VVD richt zich op groen, duurzaam beleid. De partij streeft naar innovatie, efficiëntie en duurzaamheid in de Nederlandse agrofoodsector, met de nadruk op het gebruik van groene gewasbeschermingsmiddelen en kunstmestvervangers om de milieu-impact te verkleinen​​.\n\nEr is erkenning van de druk die momenteel op de Nederlandse leefomgeving ligt door overmatige uitstoot van stikstof en broeikasgassen, wat klimaat en natuur onder druk zet​​. De VVD streeft ernaar economische activiteiten in balans te brengen met de natuur, zonder natuurgebieden af te sluiten, maar door kansen te creëren waar natuur en economie elkaar kunnen versterken. Dit omvat het moderniseren van natuurwetgeving en het aanpassen aan de dynamiek van de natuur​​.\n\nOp korte termijn ligt de focus op stikstofreductie, gebiedsgericht herstel van de natuur en het normaliseren van verhoudingen binnen het land, in overeenstemming met de doelstellingen van de huidige Stikstofwet voor 2035​​. Tot slot benadrukt de VVD dat een schone toekomst niet ten koste hoeft te gaan van economische groei. De partij ziet een rol voor Nederland om aan te tonen dat welvaart en respect voor natuur en klimaat hand in hand kunnen gaan​​.",

    "NSC": "Duurzame toekomst voor milieu en klimaat. \"\nHet NSC streeft naar een evenwichtige aanpak voor milieu- en klimaatkwesties. De focus ligt op de bewoonbaarheid en leefbaarheid van het land, met verantwoordelijkheid voor het terugdringen van CO2-uitstoot en andere schadelijke emissies. Dit omvat het maken van ruimtelijke keuzes, waarbij niet alles overal kan gebeuren​​.\n\nHet programma benadrukt een integrale benadering in regionale gebiedsprocessen, waarbij agrarisch natuurbeheer, ecosysteemdiensten, stikstof, water, natuur, en klimaat samenkomen. Er wordt ook rekening gehouden met de leefbaarheid en het perspectief voor de landbouw, en specifieke problemen in grensgebieden​​.\n\nVerder wordt aandacht besteed aan mondiale klimaatuitdagingen binnen het kader van ontwikkelingssamenwerking, met inzet voor het verminderen van armoede, ongelijkheid en instabiliteit​​. Ook wordt het belang van wetenschappelijk onderzoek in relevante beleidsdomeinen, zoals klimaat- en medische technologie, onderstreept​​. Daarnaast erkent het programma de noodzaak van flexibiliteit in Europese en nationale regelgeving om natuurbehoud en maatschappelijke opgaven in evenwicht te brengen​​.",

    "Groenlinks PVDA": "Duurzame Acties voor een Groene Toekomst. GroenLinks-PvdA benadrukt een proactieve aanpak voor milieu- en klimaatbescherming. De partij streeft naar een vergroening van de bankenbelasting, een strengere beoordeling van klimaat- en duurzaamheidsrisico's bij financiële instellingen, en een klimaatplicht voor deze instellingen om hun impact op milieu en klimaat te verkleinen. Er wordt een einde gemaakt aan financiële steun voor fossiele brandstoffen en investeringen in projecten die schadelijk zijn voor biodiversiteit en mensenrechten. De partij zet zich in voor een circulaire economie, het verankeren van doelen voor grondstofgebruik in wetgeving, en het ondersteunen van klimaatneutrale steden. Belangrijk is ook de aandacht voor een eerlijke transitie, waarbij economische en ecologische belangen worden afgewogen, en het versterken van internationale samenwerking in klimaatbeleid. Informatievoorziening over klimaatverandering, isolatie-initiatieven en de verduurzaming van de landbouw zijn verdere speerpunten​​.",

    "PVV": "PVV Verwerpt Klimaathysterie. De PVV staat kritisch tegenover de huidige aanpak van milieu- en klimaatproblematiek in Nederland. Ze betwijfelen de impact van Nederland op de wereldwijde klimaatverandering, gezien het land slechts verantwoordelijk is voor minder dan een half procent van de mondiale CO2-uitstoot. De partij verwerpt de 'klimaathysterie' en stelt dat kostbare maatregelen zoals het reduceren van CO2-uitstoot weinig effectief zijn. De PVV benadrukt de noodzaak van een realistischere benadering van klimaatbeleid, gericht op aanpassing aan veranderende omstandigheden zoals verstandig waterbeheer en dijkverhoging, en het afschaffen van onnodig strenge milieuregels zoals de stikstofregelgeving​​.",

    "CDA": "Verschuiving naar Producentenverantwoordelijkheid. Het CDA streeft naar een duurzamere productie en wil de verantwoordelijkheid hiervoor meer bij producenten leggen, in plaats van voornamelijk bij consumenten. Dit beleid is gericht op het versnellen van hergebruik en recycling van afval en grondstoffen. Het CDA beoogt betere fiscale mogelijkheden voor het beprijzen van de negatieve effecten van producten op natuur en milieu. Een van de voorgestelde maatregelen is een stapsgewijze aanpassing van de energiebelasting, mogelijk uitmondend in een Europese grondstoffenheffing. Dit beleid richt zich op het verminderen van de milieubelasting door de productie en bevordert duurzaamheid door de verantwoordelijkheid bij producenten te leggen​​.",

    "Volt": "Radicale Aanpak. Volt Nederland kiest voor een radicale aanpak van de klimaatproblematiek, zonder taboes. Hun ambitie is om Nederland en de Europese Unie (EU) tegen 2040 klimaatneutraal te maken en vervolgens te streven naar klimaatpositiviteit. Dit beleid weerspiegelt een sterke toewijding aan milieubescherming en het aanpakken van klimaatverandering. Door deze inspanningen streeft Volt ernaar om een schone toekomst op te bouwen waarin mensen in harmonie met de natuur leven. Hun aanpak benadrukt het belang van ingrijpende veranderingen en innovaties om de klimaatdoelstellingen te bereiken en een duurzamere leefomgeving te realiseren​​.",

    "SP": "Voor Een Schoner en Rechtvaardiger Milieu/ De SP ziet de aanpak van het klimaatprobleem als een urgente noodzaak, waarbij de CO2-uitstoot wereldwijd moet worden teruggedrongen. Dit vereist een kritische benadering van het kapitalisme, waarbij het klimaatbeleid niet alleen de gewone burger belast. Een belangrijk instrument is een klimaatrechtvaardigheidstoets om de lasten eerlijk te verdelen.\n\nDe partij richt zich op het beperken van subsidies aan fossiele brandstoffen en het invoeren van CO2-heffingen zonder vrijstellingen voor grote vervuilers. De energierekening moet omlaag door energiebedrijven te nationaliseren en te investeren in duurzame energie zoals windparken, zonnepanelen en groene waterstof.\n\nKernenergie wordt niet gezien als een duurzaam alternatief zonder veilige oplossingen voor kernafval. Ook is men tegen houtgestookte biomassacentrales vanwege de negatieve impact op luchtkwaliteit en CO2-uitstoot. De SP wil investeren in openbaar vervoer, uitbreiding van OV-netwerken en het toegankelijk maken van het OV voor iedereen, inclusief gratis vervoer voor bepaalde groepen.\n\nDe SP wil dat auto’s tegen 2035 emissievrij zijn, waarbij men tegen rekeningrijden en oneerlijke subsidies voor stekkerauto’s is. Investeringen in fiets- en wandelinfrastructuur staan ook op de agenda. Verder stelt de partij voor om het vliegverkeer te verduurzamen, onder andere door synthetische kerosine en elektrisch taxiën, en het invoeren van een extra belasting voor veelvliegers. De partij wil nachtvluchten stopzetten en vliegvelden kritisch beoordelen op hun impact​​.",

    "FvD": " Adaptatie Boven Reductie. Het Forum voor Democratie (FvD) stelt dat er geen klimaatcrisis is en benadrukt dat klimaatverandering een natuurlijk fenomeen is. De partij gelooft niet in de significantie van CO2-uitstoot als bijdrage aan klimaatverandering en wijst op de historische fluctuaties van het klimaat. FvD pleit voor het stopzetten van het huidige klimaatbeleid en focust op adaptatie door dijkenbouw, kustbescherming, rivierbeheer en gewasontwikkeling, waarbij Nederlandse expertise wereldwijd kan worden geëxporteerd.\n\nHet beleid van FvD omvat het opzeggen van het Parijsakkoord en de intrekking van de klimaatwet, het tegenhouden van de uitfasering van diesel- en benzineauto's, en het stoppen met de plaatsing van windturbines, zonneparken en biomassacentrales. Ze benadrukken het belang van conventionele energiebronnen zoals olie, gas en kolen en wijzen plannen voor het afbouwen van het gebruik van aardgas af. FvD pleit ook voor het stimuleren van kernenergie, met name onderzoek naar gesmoltenzoutreactoren die thorium gebruiken, en het terugdraaien van de sluiting van kolencentrales​.",

    "Ja21": "Schoon Milieu, Energieonafhankelijkheid, Betaalbaarheid. JA21 focust op een schone omgeving en een onafhankelijke energievoorziening, waarbij betrouwbaarheid en betaalbaarheid centraal staan. De partij streeft naar betaalbare en betrouwbare energie, waarbij een balans gezocht wordt tussen milieuverantwoordelijkheid en economische haalbaarheid. JA21 richt zich op het ondersteunen van schone innovaties in vervoer en industrie en benadrukt het belang van kernenergie als een cruciale, schone energiebron voor de toekomst. De partij zet zich in voor een realistische aanpak van klimaatproblemen, waarbij niet dogmatisch wordt vastgehouden aan klimaatakkoorden, maar gekozen wordt voor praktische en haalbare oplossingen​​.",

    "CU": " Zorg voor Aarde, Klimaat en Duurzame Toekomst. De ChristenUnie benadrukt de noodzaak van zorgvuldig beheer van de aarde en het klimaat. De partij erkent dat de huidige productie- en consumptiepatronen, vooral in de rijke westerse landen, een zware tol eisen van natuur en milieu. De uitstoot van vervuilende broeikasgassen en afvalstoffen wordt als te hoog beschouwd. De exploitatie van grondstoffen, bodems en bossen heeft negatieve gevolgen voor de leefomstandigheden en draagt bij aan de afname van biodiversiteit en klimaatverandering door de opwarming van de aarde en het zeewater. De ChristenUnie streeft ernaar om verantwoordelijk om te gaan met de schepping en een duurzame toekomst te bevorderen​​.",

    "BBB": "Duurzaam en Realistisch. BBB's visie op milieu en klimaat erkent de groeiende druk op het klimaat door economische activiteiten en bevolkingsgroei, maar benadrukt het belang van realisme in de benadering van klimaatverandering. Er wordt aandacht besteed aan de overgang van fossiele naar duurzame energiebronnen, met de nadruk op het behoud van energiebeschikbaarheid en betaalbaarheid. BBB benadrukt het belang van draagvlak en participatie van de bevolking bij het realiseren van klimaatdoelstellingen. De partij streeft naar een rechtvaardige verdeling van klimaatmaatregelenkosten en benadrukt het belang van een sterke infrastructuur, zoals het elektriciteitsnet, om de overgang naar duurzame energie te ondersteunen. BBB ondersteunt het gebruik van groene waterstof en biogas, vooral in de landbouwsector, en pleit voor een samenleving die toegang blijft houden tot betaalbare duurzame energie​​."
  },
  "Onderwijs": {
    "VVD": "VVD focust op veelzijdig, inclusief onderwijs. De partij promoot maatwerkdiploma’s en speciale aandacht voor leerlingen met extra behoeften, inclusief hoogbegaafden. Ze beoogt onderwijs toegankelijk te maken voor alle leerlingen, met onder andere digitale scholen voor wie niet naar fysieke scholen kan. De VVD streeft naar inclusiviteit en gelijke kansen in het onderwijs door wetswijzigingen en acceptatieplicht.\n\nEr is aandacht voor de modernisering van het hoger onderwijs en de bescherming van wetenschappelijke kennis. De partij benadrukt het belang van gekwalificeerde en goed ondersteunde leraren. Basisvaardigheden zoals taal en rekenen krijgen prioriteit, en er wordt geïnvesteerd in kleine dorpsscholen en het bestrijden van laaggeletterdheid.\n\nDe VVD ziet zowel praktisch als theoretisch onderwijs als essentieel en streeft naar flexibeler onderwijs, met initiatieven zoals flexstuderen en microcredentials, om leren en werken te integreren.",

    "NSC": "Kwaliteit en aandacht in het onderwijs. Het NSC benadrukt het belang van kwalitatief hoogstaand onderwijs, waarbij de aandacht voor de leerling centraal staat. Dit vereist adequate bekostiging en het verminderen van administratieve lasten voor leraren. De focus ligt op het leveren van kwaliteit in plaats van kwantiteit, met voldoende ruimte voor leraren om professioneel en gepassioneerd te werken​​.\n\nEr wordt aandacht besteed aan het terugdringen van het lerarentekort, waarbij naast goede beloning ook de omstandigheden op school belangrijk zijn. Ondersteuning en zorg op scholen worden benadrukt, evenals de behoefte aan sterke onderwijsgemeenschappen​​.\n\nHet programma ondersteunt een maatwerkleerpad voor vakmensen in het (v)mbo, met aandacht voor de reistijd van studenten en stimulering van regionale spreiding van (v)mbo-onderwijs​​. Voorts wordt de focus gelegd op het faciliteren van een goede zorgstructuur op scholen, het blijven investeren in vakmanschap en kennis, en het inspelen op schooluitval en lerarentekort​​.\n\nTot slot wordt in het hoger onderwijs de nadruk gelegd op toegankelijkheid, met blijdschap over de herinvoering van de basisbeurs en speciale aandacht voor de 'pechgeneratie' die een studieschuld heeft opgebouwd onder het leenstelsel​​.",

    "Groenlinks PVDA": "Kwaliteit en Toegankelijkheid voor Iedereen. Het verkiezingsprogramma van GroenLinks-PvdA 2023-2028 zet sterk in op het verbeteren van de kwaliteit en toegankelijkheid van onderwijs. Speciale aandacht gaat uit naar (voortgezet) speciaal onderwijs, waarbij leraren meer salaris en bijscholingsmogelijkheden krijgen. Het programma benadrukt het belang van geletterdheid en gecijferdheid, en pleit voor een verantwoorde omgang met digitalisering in het onderwijs. Er wordt gewerkt naar gratis kinderopvang als basisvoorziening en een vermindering van de vroege selectie in het onderwijs. Ook streeft het programma naar een inclusief onderwijssysteem, met passend onderwijs voor iedereen en aandacht voor mentale gezondheid. Verder worden investeringen in het praktijkonderwijs en verbeteringen in het vmbo-onderwijs benadrukt, met een focus op het creëren van betere overgangen tussen schooltypes en het aanpakken van salarisverschillen. Hogescholen krijgen een belangrijke rol in de regionale ontwikkeling, en er is speciale aandacht voor onderwijs aan kinderen van vluchtelingen en migranten​​",

    "PVV": "Terug naar Basis en Neutraliteit. De PVV benadrukt in haar onderwijsbeleid de noodzaak van kwalitatief onderwijs, waarbij de focus ligt op basisvaardigheden en pedagogische kennis. Ze pleiten voor het behoud van het bijzonder onderwijs, maar stellen tegelijkertijd voor om islamitisch onderwijs te verbieden, aangezien het in strijd zou zijn met de fundamentele waarden van de Nederlandse samenleving. De PVV bekritiseert de aanhoudende onderwijsvernieuwingen en stelt dat deze de kwaliteit van het onderwijs verminderen, met name door de afnemende aandacht voor kernvakken zoals taal en rekenen.\n\nZe pleiten voor kleinschaliger onderwijs, waarbij leerlingen persoonlijk worden gekend, en onderwijs dat vrij is van politieke indoctrinatie. De PVV stelt dat onderwijs neutraal moet zijn en vrij van politiek activisme, met de nadruk op traditionele onderwijsmethoden zoals directe instructie in de klas​​.",

    "CDA": "Vrijheid en Ontwikkeling van Talent. Het CDA benadrukt de waarde van vrijheid van onderwijs als een cruciaal grondrecht, illustratief voor een pluralistische samenleving. De partij moedigt ouders aan om medeverantwoordelijkheid te nemen voor scholen, bijvoorbeeld via schoolverenigingen en ouderinitiatieven. Het CDA streeft naar kwalitatief hoogwaardig onderwijs op alle niveaus, waarbij de focus niet alleen ligt op vakken als rekenen en taal of het voorbereiden op een beroep, maar ook op de algehele ontwikkeling van ieder individu. Onderwijs wordt gezien als de ideale omgeving voor het ontplooien van ieders talent en het vormen van goede burgers​​.",

    "Volt": " Investering in Toekomstige Generaties. Volt Nederland ziet onderwijs als een cruciale basis voor het scheppen van kansen voor nieuwe generaties en investeert daarmee in de toekomst. Het onderwijsbeleid van de partij is gericht op het versterken en verbeteren van het onderwijs, wat volgens hen altijd rendeert, zowel voor het individu, de economie, als de samenleving. Volt streeft ernaar om onderwijs, kinderopvang en andere vormen van bij- en omscholing te richten op de ontwikkeling van individuen en de samenleving, met een specifieke focus op het corrigeren van ongelijkheid en het voorbereiden van de maatschappij op de toekomst​​.",

    "SP": "Kwaliteit en Toegankelijkheid Voorop. De SP wil het lerarentekort aanpakken door het beroep aantrekkelijker te maken met hogere salarissen en landelijke uitbetaling. Zeggenschap van docenten wordt versterkt, met instemmingsrecht op schoolbudgetten. Klassen worden kleiner, maximaal 23 leerlingen, beginnend bij scholen in armere gebieden, om werkdruk te verlagen en ieder kind meer aandacht te geven. Hoge ouderbijdragen die kinderen uitsluiten worden afgeschaft.\n\nPassend onderwijs wordt hervormd met focus op de behoeften van kinderen, inclusief investeringen in speciaal onderwijs en leerlingenvervoer. De SP benadrukt het belang van sport en zwemveiligheid in het onderwijs.\n\nHet mbo krijgt ruimte voor beroepsopleidingen die aansluiten op de arbeidsmarkt. Leven lang leren wordt gestimuleerd, en studenten krijgen hogere studiebeurzen om schulden te voorkomen. Internationalisering in het hoger onderwijs wordt beperkt om de toegankelijkheid voor Nederlandse studenten te waarborgen.\n\nTot slot streeft de SP naar meer vaste aanstellingen voor wetenschappers en onafhankelijkheid in onderzoek, met een onderzoeksfonds los van bedrijfsinvloeden, waarbij wetenschappelijke publicaties gratis toegankelijk zijn​​.",

    "FvD": "Focus op Kwaliteit en Vakmanschap. Het Forum voor Democratie (FvD) legt in haar onderwijsbeleid de nadruk op kwaliteitsverbetering en vakmanschap. Het beleid streeft naar betere opleiding en hogere salarissen voor docenten, met aandacht voor kinderen uit kansarme milieus. FvD pleit voor kleinere klassen in het lager en middelbaar onderwijs en een duidelijk onderscheid tussen theoretisch en praktisch ingestelde leerlingen.\n\nDe partij wil het bijzonder onderwijs behouden en meer investeren in speciaal onderwijs, met de nadruk op praktijkles en ambacht in het MBO. Voor hoger onderwijs streeft FvD naar strengere toelatingseisen en een beperking van de instroom van internationale studenten. Universiteiten moeten volgens FvD terugkeren naar hun kern, met onderwijs dat studenten uitdaagt, en zonder de huidige focus op winst en vastgoed. Verder wil FvD de Nederlandse taal als voertaal in het wetenschappelijk onderwijs behouden en pleit voor een versterkte aandacht voor cultuur- en muziekeducatie in het curriculum.\n\nDit beleid is gericht op het terugdringen van de massaliteit en het verhogen van de kwaliteit van het onderwijs, met een focus op het ontwikkelen van vakmanschap en een meer praktische benadering in beroepsonderwijs​.",

    "Ja21": "Investering in Onderwijs voor Toekomstige Excellentie. JA21 zet zich in voor aanzienlijke investeringen in onderwijs, cultuur en wetenschap, met de overtuiging dat Nederlanders recht hebben op uitstekend onderwijs dat bijdraagt aan hun ontwikkeling en hen voorbereidt op de toekomst. De partij erkent dat de kwaliteit van het Nederlandse onderwijs achteruitgaat en is vastbesloten deze trend om te keren. JA21 pleit voor het verhogen van de salarissen van docenten om het beroep aantrekkelijker te maken en zo de onderwijskwaliteit te verhogen. Daarnaast streeft JA21 naar een structurele verbetering van de financiering van kunst en cultuur, zonder ideologische beïnvloeding te belonen​​.",

    "CU": "Kansengelijkheid en Maatwerk in Emanciperend Onderwijs. De ChristenUnie benadrukt het belang van onderwijs dat vanuit een eigen levensbeschouwelijk pedagogisch perspectief wordt gegeven, met nadruk op maatwerk voor iedere leerling en kansengelijkheid. De partij ziet de school als een emanciperende instelling die een unieke maatschappelijke meerwaarde heeft. In het onderwijs worden volgens de ChristenUnie de fundamenten gelegd voor de toekomst. De partij erkent dat het onderwijs onder druk staat, onder meer door lerarentekorten en te veel politieke eisen. De ChristenUnie pleit voor meer vertrouwen in scholen en minder controle, zodat scholen de ruimte en rust krijgen om onderwijs van hoge kwaliteit te bieden​​.",

    "BBB": "Kwaliteit en Toegankelijkheid Voorop. Het BBB-programma voor onderwijs richt zich op het verbeteren van basisvaardigheden zoals lezen, schrijven en rekenen, en het verminderen van bureaucratische lagen in het onderwijssysteem. De partij streeft naar een onderwijssysteem waar leraren zich kunnen concentreren op lesgeven, hun kerncompetentie. De focus ligt op de ontwikkeling van het kind, met een driehoekige benadering tussen school, ouders en kind, waarbij gemeenschappelijke waarden centraal staan. BBB benadrukt het belang van inclusief en hoogwaardig onderwijs, toegankelijk voor iedereen, met bijzondere aandacht voor het openhouden van kleinere scholen in kernen om levensvatbaarheid te behouden. Er is ook aandacht voor het versterken van de weerbaarheid van leerlingen, scholieren en studenten, en het belang van kritisch denken en de verbinding tussen onderwijs en bedrijfsleven voor innovatie en ontwikkeling. Verder benadrukt BBB het belang van toegankelijk volwassenenonderwijs voor bijscholing en omscholing, in het kader van een 'leven lang leren'​​."
  },
  "Belastingen": {
    "VVD": "VVD streeft naar stabiele, gematigde belastingen. De partij is gericht op het minimaliseren van de impact van hogere kosten of belastingen op de gewone automobilist, vooral in de context van de overgang naar elektrisch vervoer. Het doel is om het financieel aantrekkelijk te maken om elektrisch te rijden, zonder aanzienlijke belastingverhogingen​​.\n\nDe VVD wil de hypotheekrenteaftrek handhaven om betaalbare woonlasten voor middengroepen te garanderen en pleit voor het beperken van de stijging van lokale belastingen zoals de Onroerendezaakbelasting (OZB)​​.\n\nEr wordt benadrukt dat verantwoord financieel beleid nodig is om oplopende tekorten bij de overheid aan te pakken, zonder de samenleving op te zadelen met hoge belastingen. De partij kiest voor bezuinigingen of het stimuleren van hogere economische groei boven het verhogen van belastingen om middengroepen te beschermen​​.\n\nTot slot, de VVD gelooft dat Nederland een voorbeeldrol kan spelen door te laten zien dat welvaart en respect voor het milieu en klimaat hand in hand kunnen gaan, zonder dat dit leidt tot significante belastingverhogingen of economische krimp​​.",

    "NSC": "Herziening van belastingen voor eerlijkheid. Het NSC-verkiezingsprogramma 2023 focust op het beheersen van de totale lastendruk, met een nadruk op het draagkrachtprincipe waarbij de sterkste schouders de zwaarste lasten dragen. Erkend wordt dat het huidige stelsel van belastingen, premies, kortingen en toeslagen leidt tot situaties waarin werken voor veel mensen niet lonend is. Er wordt gepleit voor een hervorming en vereenvoudiging van dit complexe systeem om de marginale druk op lagere en middeninkomens te verminderen en werk lonender te maken. Een speciale parlementaire commissie zal deze noodzakelijke belastinghervorming voorbereiden​​.\n\nDaarnaast wordt voorgesteld om de belastingdruk te verschuiven naar bepaalde vormen van consumptie en het 'de vervuiler betaalt'-principe verder toe te passen. Er zijn plannen voor het zwaarder belasten van ongezonde suikerhoudende dranken, het invoeren van een nationale accijns op e-sigaretten, en het verhogen van de btw op logies (met uitzondering van campings). Verder wordt er een vliegbelasting voorgesteld voor kleine vliegtuigen zoals privéjets, en wordt ingezet op internationale afspraken over belastingen in de luchtvaartsector​​.",

    "Groenlinks PVDA": "Rechtvaardigheid en Duurzaamheid Voorop. GroenLinks-PvdA zet in op een rechtvaardig en duurzaam belastingstelsel. Het huidige stelsel, dat vol zit met vrijstellingen en subsidies voor grootgebruikers van fossiele energie, wordt herzien. Deze fossiele subsidies worden afgeschaft om de transitie naar duurzame energie te versnellen. Verder wordt de kostendelersnorm afgeschaft en komt er meer ruimte voor mantelzorg zonder gevolgen voor uitkeringen. Lokale belastingen kunnen worden kwijtgescholden voor mensen met een laag inkomen. Ook het preventiebeleid van gokbedrijven wordt aangescherpt met verhoogde bijdragen aan belastingen. Internationaal streeft de partij naar hervormingen in het EU-beleid, waaronder een sterkere rol voor het Europees Parlement in belastingkwesties​​.",

    "PVV": "Lagere Lasten voor Nederlanders. De PVV streeft naar verlaging van de belastingdruk in Nederland. Hun standpunt is dat het geld van de burgers binnen de eigen landsgrenzen moet blijven en ten goede moet komen aan de Nederlandse bevolking. De partij bepleit lagere belastingen om de kosten voor dagelijkse levensbehoeften, zoals boodschappen en energie, te verminderen. Dit beleid is onderdeel van hun bredere visie om de discriminatie van Nederlanders te stoppen en de voorkeursbehandeling van statushouders op gebieden zoals huisvesting te beëindigen. De PVV zet zich in voor het verlagen van de lasten voor de eigen burgers, waaronder ook minder accijnzen op benzine vallen​​.",

    "CDA": "Efficiëntie en Rechtvaardigheid. Het CDA benadrukt de noodzaak van een efficiënte en rechtvaardige belastingheffing, gericht op draagkracht. Het beleid is gericht op het behouden van de staatsschuld onder de Maastricht-criteria van 60% en het aanpassen van overheidsuitgaven om terug te werken naar de norm van 3% begrotingstekort. Daarnaast zet het CDA in op het stimuleren van duurzame arbeidsrelaties, met nadruk op optimale arbeidsdeelname en mogelijkheden voor opleiding en levenslang ontwikkelen. Deze benadering weerspiegelt een streven naar een evenwichtige en verantwoordelijke fiscale strategie, die zowel de economische stabiliteit als de individuele bijdrage naar vermogen respecteert​​.",

    "Volt": "Uniforme Europese Belastingen. Volt Nederland stelt een hervorming voor in de wijze waarop belastingen binnen Europa worden geheven. Ze identificeren het probleem van afzonderlijke lidstaten die verschillende belastingtarieven hanteren, wat leidt tot situaties waarin multinationals landen tegen elkaar uitspelen om fiscale voordelen te behalen. Dit ondermijnt een rechtvaardige bijdrage van deze bedrijven aan de maatschappij. Volt's oplossing is het heffen van Europese belastingen, waardoor een einde komt aan de mogelijkheid voor landen om tegen elkaar uitgespeeld te worden en voor bedrijven om belastingbetaling te ontwijken. Dit beleid is gericht op het waarborgen van eerlijke belastingbijdragen, vooral in tijden van crises waarin bedrijven profiteren en burgers financieel verliezen​​.",

    "SP": "Eerlijkheid en Solidariteit Centraal. De SP zet in op een eerlijke verdeling van belastinglasten. Grote bedrijven en hun bestuurders worden aangespoord om hun eerlijke deel te betalen, met strafrechtelijke vervolging voor belastingontduiking en afschaffing van geheime afspraken en kortingen. De belasting op vermogenswinsten, zoals die van aandeelhouders en vastgoedbeleggers, wordt gelijkgesteld aan die op arbeidsinkomen. Daarnaast introduceert de partij een 'miljonairsbelasting' voor de allerrijksten.\n\nDe SP pleit voor meer solidariteit in het belastingsysteem, waarbij hogere inkomens meer belasting betalen en lagere inkomens minder. De extra inkomsten worden gebruikt om de gevolgen van eerdere bezuinigingen te herstellen, met een focus op het verbeteren van de samenleving en het ondersteunen van de minder welgestelden​​.",

    "FvD": "Vereenvoudiging en Verlichting. Forum voor Democratie richt zich op economische en fiscale hervormingen die belastingverlaging voor MKB en ZZP'ers omvatten, verhoging van de grens voor hoge vennootschapsbelasting naar 1 miljoen euro, en een verhoogde zelfstandigenaftrek. Daarnaast stelt de partij voor om een belastingvrije voet van 30.000 euro in te voeren voor werkenden en de BTW te verlagen. Deze voorstellen weerspiegelen FvD's focus op belastingverlichting en vereenvoudiging van het belastingstelsel. ",

    "Ja21": "Vereenvoudiging Inkomstenbelasting voor Gezonde Economie. JA21 zet in op een sterke vereenvoudiging van de inkomstenbelasting en een vermindering van regels, regelingen, belastingen en verplichtingen. Dit beleid is gericht op het bevorderen van een gezond en concurrerend ondernemersklimaat. De partij benadrukt dat niet alle taken bij de overheid horen en stelt zich kritisch op over overheidsinterventie in de markt. JA21 beoogt een sociaal, maar niet betuttelend overheidssysteem, waarbij de verantwoordelijkheid zo veel mogelijk bij de burger ligt. Dit omvat een heroverweging van het huidige toeslagensysteem, dat volgens JA21 functioneert als een verborgen vorm van belasting​​.",

    "CU": "Belastingverschuiving voor Lokale Verantwoordelijkheid en Woningbouw. De ChristenUnie stelt voor om de belastingstructuur te wijzigen door een verschuiving van rijksbelastingen naar lokale belastingen. Dit is in lijn met de grotere verantwoordelijkheden die aan gemeenten zijn toegekend. Door deze verschuiving krijgen gemeenten meer ruimte om zelf belastingen te heffen. Dit zal de financiële mogelijkheden van gemeenten vergroten, wat belangrijk is voor investeringen in betaalbare woningbouw en het isoleren van slecht geïsoleerde huizen, met name voor mensen met lagere inkomens. Tegelijkertijd zal het Rijk de inkomstenbelasting verlagen, waardoor er een meer gebalanceerde belastingdruk ontstaat tussen het lokale en nationale niveau​​.\n\n\n\n\n",

    "BBB": " Eerlijk en Efficiënt. BBB streeft naar een eerlijk, eenvoudig en efficiënt belastingstelsel. Ze benadrukken de noodzaak van koopkrachtbescherming en armoedebestrijding, gezien de stijgende kosten van levensonderhoud en energie. De partij stelt voor om het huidige belastingstelsel aan te passen om de sterkste schouders de zwaarste lasten te laten dragen, waarbij alleen daadwerkelijk genoten inkomsten worden belast. BBB pleit voor het verhogen van de bijstandsuitkering en het minimumloon, rekening houdend met inflatie en kosten van levensonderhoud. Ze zijn tegen ondoelmatige schuldenindustrieën en willen een microkredietinstelling oprichten voor sociale schuldhulpverlening. De partij beoogt ook de afschaffing van inefficiënte fiscale regelingen, het verbeteren van de transparantie in belastingafspraken tussen de fiscus en bedrijven, en een hervorming van de Belastingdienst. Ze benadrukken het belang van het behouden van fiscale regelingen die innovatie en ontwikkeling stimuleren en stellen voor groente en fruit onder het 0% BTW-tarief te brengen​​."
  },
  "Defensie en veiligheid": {
    "VVD": "VVD versterkt defensie en veiligheid. De partij legt de focus op voorbereiding op crisissituaties door moderne diensttijd, investeringen in de marechaussee voor beveiliging en grenscontroles, en weerstand bieden aan landen die de liberale wereldorde ondermijnen. Nederland streeft naar minder afhankelijkheid van onbetrouwbare regimes door samenwerking met alternatieve leveranciers en investeringen in eigen defensie en industrie. De VVD zet in op een sterke Europese NAVO-pijler, maar is tegen een Europees leger. De partij belooft 2% van het bbp in defensie te investeren en de inzetbaarheid voor grootschalige oorlogen te verhogen. Digitale veiligheid krijgt speciale aandacht, met maatregelen tegen cyberdreigingen en een focus op het verbeteren en moderniseren van arbeidsvoorwaarden binnen Defensie, inclusief betere ondersteuning voor veteranen​​.",

    "NSC": "Versterking van Defensie voor Veiligheid. Het NSC benadrukt het belang van een sterk defensiebeleid, vooral gezien de huidige conflicten in Europa. Het programma erkent dat vrede en veiligheid niet vanzelfsprekend zijn en wijst op de noodzaak om de verwaarloosde krijgsmacht te versterken. Er wordt voorgesteld om minimaal 2% van het bbp aan defensie te besteden, met investeringen in slagkracht, gereedheid, uitrusting en oefeningen. Deze norm wordt wettelijk vastgelegd, en er is aandacht voor het ontwikkelen van een technologisch geavanceerde, informatiegestuurde krijgsmacht​​.\n\nDe nadruk ligt ook op het aanpakken van personeelstekorten door in te zetten op kleinere bemanningen, aangevuld met onbemande systemen. Er wordt aandacht besteed aan de kwetsbaarheid van de staat voor digitale dreigingen en de noodzaak om digitale weerbaarheid te versterken​​.\n\nVerder wordt voorgesteld om militairen betere arbeidsvoorwaarden en salarissen te bieden, rekening houdend met het risicovolle karakter van hun beroep. Ook wordt een dienstjaar voor jongeren voorgesteld, niet alleen voor defensie, maar ook voor sectoren als zorg, politie en onderwijs​​.",

    "Groenlinks PVDA": "Verantwoord en Samenwerkend. GroenLinks-PvdA legt nadruk op een verantwoordelijke en samenwerkende aanpak in defensie en veiligheid. Nederland en Europa zullen vanaf 2024 minimaal 2% van het bruto nationaal inkomen aan defensie besteden, met focus op het versterken van de basisgereedstelling, slagkracht, en capaciteiten. Dit gaat gepaard met goede arbeidsvoorwaarden en zorg voor veteranen. Actieve diplomatie, defensie en internationale samenwerking staan centraal in de veiligheidsstrategie, gericht op het verdedigen van de internationale rechtsorde en universele mensenrechten. De partij zet zich in voor gendergelijkheid in het buitenlandbeleid, versterkt de Europese pijler binnen de NAVO, ondersteunt de VN en internationale instellingen, en pleit voor een streng wapenexportbeleid binnen de EU. Daarnaast wordt gestreefd naar een samenhangende aanpak van internationale samenwerking en klimaatsteun, met als doel het aanpakken van de grondoorzaken van conflicten en instabiliteit​​.",

    "PVV": "PVV voor Zelfstandige Nederlandse Krijgsmacht. De PVV stelt een duidelijk beleid voor met betrekking tot defensie en veiligheid, waarbij de nadruk ligt op de zelfstandigheid van de Nederlandse krijgsmacht. De partij pleit voor het behoud van een zelfstandige krijgsmacht, vrij van invloed van de Europese Unie en integratie met andere legers, zoals het Duitse leger. Zij benadrukken het belang van het behoud van de Nederlandse identiteit binnen de krijgsmacht.\n\nVerder streeft de PVV ernaar de defensie-inzet te focussen op nationale veiligheid, inclusief de verdediging van de Nederlandse grenzen tegen wat zij omschrijven als een 'asielstormloop'. Dit omvat het gebruik van de krijgsmacht voor grensbewaking. De partij verzet zich tegen het sturen van defensiematerieel naar het buitenland, zoals Oekraïne, en pleit voor het behoud van materieel voor eigen nationaal gebruik. Ook wil de PVV Turkije uit de NAVO hebben​​.",

    "CDA": "Nationale Verantwoordelijkheid en NAVO-norm. Het CDA benadrukt de nationale verantwoordelijkheid voor defensie en is tegen de vorming van een Europees leger. Zij stellen voor om de NAVO-norm van 2% van het BNP als minimum voor defensie-uitgaven wettelijk vast te leggen. Het CDA pleit voor Europese coördinatie om gezamenlijk te investeren in de Europese defensie-industrie, gezamenlijke inkoop van materialen te bevorderen en meer defensieoefeningen met Europese landen uit te voeren. Daarnaast benadrukt het CDA de morele plicht om Oekraïne te blijven ondersteunen in hun strijd voor vrijheid en pleit voor speciale aandacht voor Oekraïne in het Nederlandse defensiebeleid​​.",

    "Volt": "Volt Nederland Bepleit Europese Krijgsmacht. Volt Nederland pleit voor het vormen van een Europese krijgsmacht om de veiligheid binnen de eigen regio te waarborgen en een significante rol te spelen in de multipolaire wereld. Deze krijgsmacht moet snel en onafhankelijk van bondgenoten kunnen opereren, wat de Europese Unie (EU) in staat stelt om met één krachtige stem te spreken op het wereldtoneel. De oprichting van een dergelijke krijgsmacht wordt gezien als essentieel voor het zelfstandig beschermen van de Europese veiligheid, kritieke infrastructuur en belangen. Deze benadering benadrukt de noodzaak van zelfstandigheid en slagvaardigheid in defensie binnen de Europese context​​.",

    "SP": "Bescherming en Rechtvaardigheid. De SP zet zich in voor meer veiligheid en rechtvaardigheid in Nederland. Dit omvat het uitbreiden van politiebureaus en wijkagenten, het verbeteren van de aantrekkelijkheid van het politieberoep door hogere lonen, en het verminderen van bureaucratie. De partij richt zich ook op het aanpakken van interne problemen binnen de politie, zoals pestgedrag, racisme, willekeur, seksisme en agressie.\n\nDe SP wil de teelt en verkoop van softdrugs reguleren en legaliseren om drugscriminaliteit tegen te gaan en de veiligheid van softdrugs te waarborgen. Ze streven naar strengere eisen aan het gokken en willen gokreclames volledig verbieden.\n\nMeer agenten in plaats van buitengewone opsporingsambtenaren (boa’s) zijn een prioriteit, waarbij lokale handhavers die politietaken uitvoeren onderdeel worden van het politiekorps. De partij benadrukt de bescherming van politieagenten en andere hulpverleners tegen agressie en geweld.\n\nInvesteringen in recherche en justitie zijn nodig om meer zaken op te lossen en mensen recht te doen. De partij pleit voor een onafhankelijke rechtspraak met een aparte begroting en het scheiden van de rechtsprekende taak van de Raad van State.\n\nTot slot wil de SP crimineel geld vaker opsporen en witteboordencriminelen financieel aanpakken, met inkomensafhankelijke boetes om rechtvaardigheid te waarborgen​​.",

    "FvD": "Nederland als Vredesgids. Het Forum voor Democratie (FvD) benadrukt de traditionele neutraliteit van Nederland en ziet een voortrekkersrol voor het land als gidsland voor vrede in Europa. De partij stelt voor dat Nederland als mediator optreedt in vredesonderhandelingen tussen de NAVO en Rusland, met name om het conflict in Oekraïne te beëindigen.\n\nFvD pleit voor een herziening van het Nederlandse lidmaatschap van de NAVO, waarbij het in een referendum aan de Nederlandse bevolking wordt voorgelegd. De partij ziet de NAVO als een politiek-activistische organisatie die voornamelijk Amerikaanse belangen dient en is kritisch over de huidige inzet van Nederlandse defensieuitgaven.\n\nVerder streeft FvD naar verbeterde arbeidsvoorwaarden voor militairen, met speciale aandacht voor de mentale gezondheid van veteranen. Ze benadrukken het belang van de Koninklijke Marechaussee voor grensbewaking en willen de Nederlandse defensie-industrie meer betrekken bij de aanschaf, onderhoud en ontwikkeling van defensiematerieel. FvD stelt dat de inzet van Nederlandse militairen nooit bepaald mag worden door de EU of NAVO.",

    "Ja21": "Forse Investeringen voor Sterke Defensie en Veiligheid. JA21 pleit voor aanzienlijke investeringen in defensie om de Nederlandse belangen en burgers effectief te kunnen beschermen. Dit beleid omvat het opbouwen van een krachtige krijgsmacht die ook in de toekomst in staat is om Nederland te verdedigen. De partij ziet het beschermen van de Nederlandse burgers en belangen als een van de belangrijkste taken van de overheid. JA21's benadering richt zich op het versterken van de Nederlandse defensiecapaciteiten door middel van substantiële financiële bijdragen, waardoor Nederland beter voorbereid is op toekomstige veiligheidsuitdagingen​​.",

    "CU": " Integrale Benadering voor Defensie en Veiligheid. De ChristenUnie benadrukt het belang van een integrale benadering van defensie en veiligheid, waarbij het grondgebied van Nederland en bondgenoten beschermd wordt en de internationale rechtsorde bevorderd wordt. De partij erkent de rol van defensie bij nationale rampen en crises en stelt dat goede zorg en erkenning voor militairen essentieel zijn, samen met voldoende financiële middelen. Nederland dient structureel te voldoen aan de NAVO-norm voor de defensiebegroting. De ChristenUnie benadrukt dat defensie altijd een onderdeel moet zijn van een alomvattend buitenlands- en veiligheidsbeleid, met voldoende politieke controle gezien het belang en de impact van militaire inzet​​.",

    "BBB": "Veiligheid en Zelfstandigheid. BBB benadrukt het belang van een bekwame en robuuste krijgsmacht voor de veiligheid van Nederland en de verdediging van westerse kernwaarden. De partij streeft naar nauwe samenwerking binnen de NAVO en de EU, maar ook naar Nederlandse autonomie in defensie. Dit vereist voldoende, voorspelbare financiering en het vermogen om talent aan te trekken. BBB erkent de noodzaak van een zichtbare krijgsmacht binnen Nederland, met nadruk op regionale betekenis voor rampenbestrijding en binnenlandse veiligheid. Cyberveiligheid is een kernpunt, met investeringen in technologie en AI om onzichtbare dreigingen te weerstaan. Erkenning en waardering voor veteranen is essentieel, evenals het ondersteunen van de Nederlandse defensie- en veiligheidsindustrie om de nationale veiligheid en economie te versterken​​."
  },
  "Immigratie en integratie": {
    "VVD": "VVD streeft naar beheerste immigratie. De partij benadrukt de noodzaak van grip op arbeidsmigratie, waarbij de voorkeur uitgaat naar immigranten die Nederland nodig heeft. Integratie wordt gezien als cruciaal: immigranten moeten echt integreren in de Nederlandse samenleving. De VVD erkent de uitdagingen op het gebied van integratie, zoals achterstanden op scholen en culturele botsingen. Er is een streven om het migratiestelsel te verbeteren en ongeremde immigratie te voorkomen. Voor specifieke groepen zoals kwetsbare vluchtelingen blijft er ruimte voor hervestiging, met een focus op degenen met een hoge kans op integratie en participatie in de Nederlandse samenleving​​.",

    "NSC": "Diversiteit en Eenheid in Immigratiebeleid. Het NSC schetst in haar verkiezingsprogramma een visie op immigratie en integratie die de Nederlandse pluriformiteit en inclusiviteit erkent. Jongeren die achttien worden, worden actief geïnformeerd over de rechten en plichten van burgerschap, wat bijdraagt aan hun integratie en participatie in de samenleving. Dit wordt ondersteund door een onafhankelijke commissie die speciale aandacht geeft aan de Grondwet en de kernwaarden van Nederland​​.\n\nDe partij benadrukt het belang van het kennen en waarderen van de eigen geschiedenis en cultuur, evenals tolerantie en respectvolle omgang met medeburgers. Nederland wordt gezien als een land van diversiteit, waar verschillen in regionale identiteit, tradities en streektalen worden gewaardeerd. De geschiedenis van Nederland als een toevluchtsoord voor mensen die vervolging ontvluchten of op zoek zijn naar bestaanszekerheid, wordt erkend en gewaardeerd​​.\n\nDe NSC benadrukt de noodzaak om het welzijn van kinderen centraal te stellen in het beleid, met effectief toezicht dat voldoet aan duidelijke kwaliteitseisen en de stem van het kind respecteert. Dit beleid is gericht op het bevorderen van integratie en het creëren van een samenleving waar iedereen, ongeacht achtergrond, zich thuis kan voelen​​.",

    "Groenlinks PVDA": "Inclusief en Doeltreffend. De partij schaft de beperking van maximaal 24 weken werken per jaar voor asielzoekers af, bevordert hun integratie en verlicht de arbeidsmarktkrapte. Dit wordt ondersteund door de snelle toegang tot taalonderwijs en zinvolle dagbesteding. De Immigratie- en Naturalisatiedienst krijgt extra investeringen voor efficiëntere verwerking van aanvragen. De veiligheid en zorg voor kwetsbare groepen, zoals LHBTQIA+-personen en niet-begeleide minderjarigen, krijgen extra aandacht. De partij pleit voor kleinschalige opvangvoorzieningen, eerlijk verdeeld over het land, waar vluchtelingen en buurtbewoners elkaar kunnen ontmoeten en samenwerken​​.",

    "PVV": " Strikte Grenscontrole. De PVV benadrukt de noodzaak van een streng immigratie- en integratiebeleid, waarbij de partij zich uitspreekt tegen de huidige open-grenzenpolitiek. Volgens de PVV heeft de aanhoudende immigratie, met name van niet-westerse allochtonen, geleid tot overbevolking en verslechtering van de Nederlandse samenleving. De partij streeft naar het sluiten van de grenzen voor wat zij omschrijven als 'gelukszoekers' en pleit ervoor om echte vluchtelingen in hun eigen regio op te vangen in plaats van in Nederland.\n\nDe PVV wil een algeheel restrictief immigratiebeleid invoeren, inclusief een asielstop, het opzeggen van EU-regelgeving omtrent asiel en migratie, en het herstellen van de Nederlandse grensbewaking. Ze pleiten voor het strafbaar stellen van illegaliteit en het uitzetten van illegale immigranten en criminele asielzoekers. Dit beleid is gericht op het beperken van wat de PVV ziet als de 'islamisering' van Nederland​​.",

    "CDA": " Taal en Werk voor Integratie. Het CDA ziet Nederland als een gemeenschap waarin van nieuwkomers beheersing van de Nederlandse taal en respect voor westerse waarden als vrijheid en tolerantie worden verwacht. In hun integratiebeleid legt het CDA nadruk op taalonderwijs gecombineerd met werkgelegenheid. Zo krijgen kansrijke asielzoekers na drie maanden toegang tot de arbeidsmarkt, wat bijdraagt aan de integratie door de inzet van hun talent. Het CDA benadrukt het belang van lokale verbinding om de integratie van migranten in de samenleving te versterken. Dit beleid richt zich op het bevorderen van een soepele integratie door middel van taalbeheersing en participatie in de arbeidsmarkt​​.",

    "Volt": "Gelijkwaardige Opvang. Volt Nederland benadrukt het belang van succesvolle integratie en de bijdrage ervan aan het oplossen van het tekort aan arbeidskrachten in Nederland. De partij pleit voor een wettelijk vastgelegde, evenredige spreiding van vluchtelingenopvang in het land, waarbij veiligheid en geschiktheid van de opvang voor verschillende groepen gewaarborgd moeten zijn. Deze aanpak is gericht op het beschermen van de veiligheid en het psychische welzijn van kwetsbare groepen, zoals kinderen, gezinnen en lhbtiq+ personen, ook in situaties van nood- en crisisopvang. Door deze maatregelen wil Volt zorgen dat iedereen, ongeacht achtergrond, een veilige verblijfplaats heeft in Nederland​​.",

    "SP": "SP's Beleid voor Immigratie en Integratie: Gelijkheid en Onderwijs. De SP streeft naar een succesvolle integratie van statushouders en migranten door hen zo snel mogelijk goed onderwijs te bieden. Dit onderwijs is gericht op taalvaardigheid voor werk en inburgering, met nadruk op de kennis van grondwettelijke rechten en plichten in Nederland. De partij zet zich in tegen discriminatie door bedrijven, met sancties zoals het verlies van subsidies en overheidsopdrachten voor discriminerende organisaties. Ook het verschil in beloning tussen mannen en vrouwen voor hetzelfde werk wordt niet geaccepteerd. Verder wordt in het onderwijs meer aandacht besteed aan democratische waarden en het accepteren van diverse opvattingen​​.",

    "FvD": "Strengere Eisen en Remigratie. FvD benadrukt een stringenter immigratiebeleid, gebaseerd op het Australische model, waarbij culturele compatibiliteit en toegevoegde waarde voor Nederland centraal staan. FvD wil de instroom van kansarme immigranten uit niet-westerse landen verminderen, gezien de impact op de samenleving, welvaart, en culturele identiteit. Het beleid beoogt remigratie te stimuleren als integratie niet slaagt.\n\nDe partij stelt voor om een moratorium van ten minste tien jaar op asielaanvragen in te stellen, met enkele uitzonderingen voor politiek asiel. Statushouders zouden alleen tijdelijke opvang krijgen, gericht op terugkeer naar hun land van herkomst. FvD wil ook het asielbeleid herzien, met als uitgangspunt opvang in de regio.\n\nAndere voorstellen omvatten de invoering van een GreenCard-systeem voor tijdelijke werkvergunningen, een naturalisatiestop van minimaal tien jaar, het strafbaar stellen van illegaliteit, en het opzeggen van internationale verdragen die het Nederlandse immigratiebeleid belemmeren, zoals het VN-Vluchtelingenverdrag en het Schengenverdrag.",

    "Ja21": "Strengere Eisen voor Immigratie en Integratie. JA21 beoogt een striktere aanpak van immigratie en integratie. De partij wil de taaleis in de bijstand strikt handhaven en omvormen tot een resultaatverplichting: geen beheersing van het Nederlands betekent geen bijstandsuitkering. JA21 streeft ook naar het bevorderen van remigratie bij mislukte integratie en pleit voor een verbod op versterkte gebedsoproepen. Verder wil de partij de eisen voor naturalisatie aanscherpen, waarbij minstens tien jaar rechtmatig verblijf en beheersing van het Nederlands op C1-niveau vereist zijn. De eisen voor het inburgeringsexamen worden ook aangescherpt, met een focus op kennis van Nederland en integratiepotentieel​​.",

    "CU": "Lokale Binding en Taalles voor Snelle Integratie. De ChristenUnie benadert immigratie en integratie met een focus op lokale binding en vroege participatie. De partij wil statushouders toewijzen aan een vaste gemeente, bij voorkeur de gemeente waar zij oorspronkelijk als asielzoeker zijn opgevangen, om lokale binding te bevorderen en integratie te versnellen. Daarnaast legt de ChristenUnie sterk de nadruk op taalonderwijs vanaf de eerste dag van aankomst. Dit beleid omvat aanzienlijke investeringen in taaldocenten en taalscholen om nieuwkomers zo snel mogelijk de Nederlandse taal te leren, wat essentieel wordt geacht voor een succesvolle integratie in de Nederlandse samenleving​​.",

    "BBB": "Realistisch en Verantwoordelijk. BBB wil de asielinstroom drastisch beperken en de procedures aan de EU-buitengrenzen afhandelen, met als doel mensenhandel te voorkomen. De partij stelt voor dat asiel alleen mogelijk is voor mensen die vervolgd worden om politieke of religieuze redenen, zoals gedefinieerd door de Conventie van Genève. BBB benadrukt de noodzaak van een Afrika-beleid, gezien de toenemende demografische druk vanuit het continent. In Nederland wil BBB een eerlijke spreiding van asielzoekers op basis van inwonersaantal en draagvlak, en geen voorrang voor nieuwkomers bij huisvesting. BBB streeft naar een asielquotum van 15.000 asielzoekers, en zet in op integratie door arbeid en opleiding. Asielzoekers die geen recht hebben op verblijf moeten terugkeren naar hun land van herkomst, waarbij landen die niet meewerken financiële consequenties kunnen verwachten​​."
  },
  "Innovatie en technologie": {
    "VVD": "VVD bevordert innovatie en technologie. De partij benadrukt de kracht van samenwerking tussen bedrijven, MKB, start-ups, kennisinstellingen en de overheid, en het creëren van innovatieve producten die bijdragen aan het verminderen van CO₂- en stikstofuitstoot.\n\nEr is een dringende behoefte om de kansen van technologische innovatie te omarmen, vooral in sectoren als gezondheidszorg, mobiliteit en veiligheid. Dit vergt intensievere samenwerking tussen de overheid, onderwijsinstellingen en bedrijven​​.\n\nDe VVD wil het topsectorenbeleid hervormen, gericht op cruciale technieken voor toekomstig verdienvermogen en het verminderen van strategische afhankelijkheden. Er is ook aandacht voor het versterken van regionale innovatie en het oplossen van problemen zoals tekorten aan technisch personeel​​.\n\nTenslotte streeft de partij ernaar om strategische afhankelijkheden van Europa te verminderen op het gebied van energie, technologie en grondstoffen, en werkt aan het versterken van de digitale infrastructuur van Nederland​​.",

    "NSC": "Innovatie en Technologie: Sleutel tot Vooruitgang. In haar verkiezingsprogramma 2023 legt de NSC een sterke nadruk op innovatie en technologie als drijvende krachten voor economische groei en duurzame ontwikkeling. Er wordt veel waarde gehecht aan het creëren van voorwaarden voor innovatie, met bijzondere aandacht voor regionale broedplaatsen die startende en gevestigde ondernemers samenbrengen met onderwijs- en kennisinstellingen. Deze samenwerkingsverbanden zijn gericht op het stimuleren van technologische doorbraken en duurzaamheid​​.\n\nHet programma onderstreept ook het belang van innovatie in de gezondheidszorg, waarbij de focus ligt op het verbeteren van de kwaliteit en het verlagen van de kosten. Er is een pleidooi voor een snellere structurele financiering voor innovaties in deze sector, met de nadruk op goede ICT en technologieën die betrokkenheid van eindgebruikers garanderen​​.\n\nTegelijkertijd erkent de NSC de negatieve gevolgen van digitale technologie, met name op de geestelijke gezondheid en ontwikkeling van mensen. De partij streeft naar het versterken van digitale geletterdheid en het vaststellen van spelregels voor gezond digitaal gebruik​​.\n\nVerder wordt er gekeken naar innovatie in de landbouwsector, waarbij wordt ingezet op een nieuw toekomstperspectief dat gericht is op duurzaamheid en voldoende zekerheid biedt voor boeren en tuinders​​.",

    "Groenlinks PVDA": "Duurzame Vooruitgang en Kansen. Het verkiezingsprogramma van GroenLinks-PvdA voor 2023-2028 benadrukt het belang van innovatie en technologie voor duurzame vooruitgang. De partij zet in op het ondersteunen en stimuleren van duurzaam ondernemerschap en ecologische innovatie. Met behulp van innovatie-, omscholings- en opleidingsfondsen worden nieuwe banen gecreëerd, gericht op de toekomst. De overheid financiert veelbelovende doorbraken, zoals vernieuwende batterijtechnologieën, en werkt aan het versnellen van de verduurzaming van bedrijventerreinen. Daarnaast wordt een nationale technologiestrategie geïntroduceerd, gericht op technische ontwikkelingen die maatschappelijke uitdagingen aanpakken. De overheid zal actief investeren in innovaties, van fundamenteel onderzoek tot commerciële toepassingen, met het doel de OESO-norm van 3% te bereiken​​.",

    "PVV": "Focus op Mobiliteit. De PVV's benadering van innovatie en technologie concentreert zich voornamelijk op mobiliteit en transportinfrastructuur. De partij stelt voor om meer wegen aan te leggen en de brandstofaccijns te verlagen. Ze verzetten zich tegen rekeningrijden en pleiten voor het verhogen van de maximumsnelheid naar 140 km/u. Daarnaast staan ze kritisch tegenover milieubeperkingen op auto's, waarbij ze voorstellen om het verbod op de verkoop van brandstofauto's op te heffen en alle milieuzones te schrappen.\n\nVerder wil de PVV de nationale spoorwegen, NS en ProRail, samenvoegen tot één groot Nederlands spoorbedrijf, gericht op verbeterde punctualiteit en voldoende capaciteit tijdens spitsuren. Ze streven ook naar betaalbaar en veilig openbaar vervoer en pleiten voor meer ruimte voor Schiphol, met een afschaffing van de vliegtaks​​.",

    "CDA": "Focus op Groene Technologie en Regionale Ontwikkeling. Het CDA richt zich op het stimuleren van innovatie, met een speciale nadruk op groene technologieën. Ze erkennen de kracht van Nederlandse onderzoeksinstellingen en willen deze beter benutten om innovatie aan te jagen. Het CDA is van plan meer te investeren in onderzoek en ontwikkeling, met name in gebieden zoals groene chemie, negatieve emissietechnologieën en kleine modulaire reactoren. Deze investeringen zijn bedoeld om het Nederlandse verdienvermogen te ondersteunen en te waarborgen. Bovendien streeft het CDA ernaar ervoor te zorgen dat nieuwe investeringen in energie-innovatie ten goede komen aan regionale ontwikkeling​​.",

    "Volt": "Focus op Onderzoek en Ondersteuning. Volt Nederland legt in haar beleid sterk de nadruk op innovatie en technologie, met specifieke aandacht voor de ondersteuning van innovatieve en sociaal-maatschappelijke ondernemers. Ze stellen een centraal loket voor om ondernemers te helpen met vragen en subsidieaanvragen. Daarnaast overwegen ze om start-ups in hun beginjaren vrij te stellen van het afdragen van pensioenpremies, om innovatie niet onnodig te remmen.\n\nEen andere pijler in het beleid is het belang van onderzoek als basis voor innovatie. Volt streeft ernaar om kennisinstellingen voldoende ruimte en middelen te bieden voor zowel fundamenteel als toegepast onderzoek, wat cruciaal wordt geacht voor het stimuleren van een sterke innovatieve economie​​.",

    "SP": "Menselijke Digitalisering en Open Technologie. Het SP-programma op het gebied van innovatie en technologie benadrukt dat digitalisering niet mag leiden tot ontmenselijking, maar juist de samenwerking tussen mensen moet bevorderen. Dit omvat het bevorderen van openbare toegang tot kennis en kunde, en het voorkomen dat deze in handen komen van privébedrijven. Open source-technologie en open standaarden worden als essentieel gezien. De SP beschouwt internet als een moderne nutsvoorziening, die voor iedereen beschikbaar en betaalbaar moet zijn. Sociale media, een belangrijk onderdeel van het moderne leven, mogen geen vrijplaatsen worden voor bedreigingen en intimidatie​​.",

    "FvD": "Streven naar Ruimtevaartleiderschap. Het Forum voor Democratie (FvD) gelooft sterk in het belang van innovatie en technologie en ziet een sleutelrol weggelegd voor Nederland in de ruimtevaartsector. De partij streeft ernaar om Nederland tot een koploper in innovatie te maken, met name door te investeren in private ruimtevaartinitiatieven. Hiervoor willen ze ruime budgetten beschikbaar stellen voor onderzoek, innovatie en ruimtevaartprojecten.\n\nFvD beoogt de Netherlands Space Office uit te bouwen tot een zelfstandige ruimtevaartorganisatie en pleit voor een verhoging van het budget van het Nederlands Lucht- en Ruimtevaartcentrum (NLR). Een van de specifieke doelen is het lanceren van een Nederlandse (onbemande) sonde naar de maan in 2040, wat het Nederlandse ruimtevaartprogramma naar een hoger niveau zou tillen.",

    "Ja21": "Innovatie en Technologie voor een Duurzame Toekomst. JA21 zou zich waarschijnlijk richten op het stimuleren van technologische vooruitgang die de Nederlandse economie ondersteunt en de concurrentiepositie van Nederland op de wereldmarkt verbetert. Dit zou kunnen inhouden dat er geïnvesteerd wordt in onderzoek en ontwikkeling, vooral in sectoren als energie (met een nadruk op kernenergie), landbouw, en digitale infrastructuur. Daarnaast zou JA21 kunnen pleiten voor een onderwijsbeleid dat STEM-vaardigheden (Science, Technology, Engineering, Mathematics) bevordert, om zo een goed opgeleide beroepsbevolking te creëren die klaar is voor de technologische uitdagingen van de toekomst. Belangrijk is ook de nadruk op het beschermen van intellectueel eigendom en het bevorderen van een gunstig klimaat voor startups en technologische innovatie.",

    "CU": " Innovatie voor Duurzame en Circulaire Industrie. De ChristenUnie ziet innovatie als een sleutel tot het realiseren van een klimaatneutrale en circulaire industriële sector in Nederland. De partij benadrukt de noodzaak van een sterk industrie- en topsectorenbeleid, zowel op nationale als Europese schaal. Innovatie, voortkomend uit onderzoek en ondernemerschap, wordt gezien als een drijfveer voor betere medische zorg, een veiligere wereld en de ontwikkeling van schone en efficiënte productietechnieken. De ChristenUnie wil het innovatiebeleid versterken, met speciale aandacht voor Nederlandse startups en scale-ups en voor bedrijven die wereldwijd leidend zijn in hun sector. Dit omvat de ontwikkeling van een nationale visie op de maakindustrie en de verduurzaming ervan​​.",

    "BBB": "Duurzaam en Vooruitstrevend. Gezien de algemene standpunten van BBB, zou hun benadering van innovatie en technologie zich waarschijnlijk richten op duurzame en praktische oplossingen die in lijn zijn met de behoeften van de samenleving. BBB zou de nadruk kunnen leggen op het stimuleren van technologische ontwikkeling in sectoren zoals landbouw, energie en gezondheidszorg, met een focus op het verbeteren van efficiëntie en het verminderen van milieu-impact. De partij zou kunnen pleiten voor ondersteuning van onderzoek en ontwikkeling in Nederlandse bedrijven en onderwijsinstellingen, terwijl ze zorgen voor een evenwichtige aanpak die rekening houdt met economische levensvatbaarheid, sociale impact en milieubescherming. Daarnaast zou BBB de ontwikkeling van groene technologieën kunnen ondersteunen en de implementatie van slimme technologieën in het dagelijks leven kunnen bevorderen, altijd met het oog op het behoud van nationale belangen en autonomie."
  },
  "Werkgelegenheid": {
    "VVD": "VVD focust op regionale werkgelegenheid. De partij streeft ernaar om de werkgelegenheid te versterken door te investeren in regionale kansen en bijbehorende voorzieningen. Familiebedrijven en het midden- en kleinbedrijf (mkb) worden als cruciaal beschouwd, met behoud en verbetering van opvolgingsregelingen voor familiebedrijven. Er wordt nadruk gelegd op het belang van een krachtig en leefbaar platteland, rekening houdend met de sociaaleconomische effecten van landbouwbeleid. De partij pleit ook voor een betere spreiding van overheidsdiensten over het hele land, zodat werken voor de Rijksoverheid niet beperkt blijft tot steden als Den Haag, maar ook mogelijk is in plaatsen als Goes of Doetinchem.",

    "NSC": "Werkgelegenheid: Balans en Zekerheid. Het NSC neemt in haar beleidsplan een uitgebalanceerde aanpak aan ten aanzien van werkgelegenheid, rekening houdend met Nederland's positie in de Europese top drie van landen met het hoogste minimumloon. Het programma behoudt het minimumjeugdloon maar streeft ernaar dit dichter bij het volwassen minimumloon te brengen. Deze benadering erkent het belang van werkgelegenheid, terwijl ook aandacht wordt besteed aan mensen die niet meer kunnen deelnemen aan het arbeidsproces. De AOW en andere uitkeringen blijven gekoppeld aan het minimumloon, waarbij speciale aandacht uitgaat naar mensen met een arbeidsongeschiktheidsuitkering, die vaak geen aanspraak kunnen maken op arbeidskorting en daardoor jaarlijks op afstand worden gezet​​.",

    "Groenlinks PVDA": "Duurzaam en Emanciperend. De partij ziet de duurzaamheidstransitie als een kans om de arbeidsmarkt fundamenteel te herstructureren, waarbij arbeid wordt gezien als een motor van emancipatie. Er wordt gestreefd naar een economie die maximale groene en kwalitatief goede werkgelegenheid biedt. Voor hen die geen baan kunnen vinden, worden zinvolle basisbanen aangeboden. Bovendien wordt in de context van een groene welzijnseconomie geïnvesteerd in nieuwe banen in de maakindustrie, hoogwaardige technologie, en de publieke sector, wat leidt tot een bloeiende lokale economie en werkgelegenheid​​.",

    "PVV": "PVV wil meer banen voor Nederlanders door restricties op arbeidsmigratie. De partij ziet de duurzaamheidstransitie als een kans om de arbeidsmarkt fundamenteel te herstructureren, waarbij arbeid wordt gezien als een motor van emancipatie. Er wordt gestreefd naar een economie die maximale groene en kwalitatief goede werkgelegenheid biedt. Voor hen die geen baan kunnen vinden, worden zinvolle basisbanen aangeboden. Bovendien wordt in de context van een groene welzijnseconomie geïnvesteerd in nieuwe banen in de maakindustrie, hoogwaardige technologie, en de publieke sector, wat leidt tot een bloeiende lokale economie en werkgelegenheid​​.",

    "CDA": "Aanpak van Arbeidsmarktuitdagingen. Het CDA erkent de unieke uitdagingen op de Nederlandse arbeidsmarkt, waaronder personeelstekorten die lonen en prijzen opdrijven en de dienstverlening van bedrijven beperken. Sectoren als onderwijs, gezondheidszorg en bereikbaarheid worden specifiek genoemd. Een groot deel van de werkgelegenheidsgroei vindt plaats in flexwerk, vaak met onvoldoende opleidingsmogelijkheden. Dit leidt ertoe dat relatief veel mensen moeten rondkomen van een laag tot zeer laag inkomen. Het CDA ziet het aanpakken van deze problemen, waaronder de krapte op de arbeidsmarkt en het verbeteren van opleidingsmogelijkheden in flexwerk, als cruciaal voor het verbeteren van de werkgelegenheidssituatie in Nederland​​.",

    "Volt": "Europese Inzet en Sociale Unie. Volt Nederland richt zich op het stimuleren van werkgelegenheid, met een bijzondere focus op de kernenergiesector en het vormen van een Europese Sociale Unie. Ze beogen meer Europees onderzoek naar kernfusie en Europese samenwerking in de werving, opleiding en bijscholing van personeel in de kernenergiesector. Hierbij leggen ze de nadruk op het creëren van werkgelegenheid en scholingsmogelijkheden in regio's met kerncentrales.\n\nDaarnaast streeft Volt naar het opbouwen van een Europese Sociale Unie, waarin gelijk loon voor gelijk werk en de bescherming van werknemersrechten in de hele EU gegarandeerd zijn. Ze willen een Europees Sociaal Fonds oprichten dat investeert in opleiding, werkgelegenheid en sociale inclusie, en pleiten voor een vernieuwing van de participatiewet op basis van vertrouwen, met hogere bijstandsniveaus om gelijke kansen te bevorderen​​.",

    "SP": "Gelijkheid en Rechtvaardig Loon. De SP wil de inkomstenbelasting verlagen voor iedereen met een modaal inkomen of minder en het minimumloon verhogen tot 16 euro per uur. Hierdoor stijgen gekoppelde uitkeringen eveneens, waardoor het inkomen van brede lagen van de bevolking toeneemt. Het minimumjeugdloon wordt afgeschaft, wat gelijk loon voor gelijk werk voor jongeren betekent. De partij streeft naar eerlijke beloning voor stagiairs en gelijke betaling voor mannen en vrouwen.\n\nDe pensioenwet wordt teruggedraaid, met een verlaging van de AOW-leeftijd naar 65 jaar en de mogelijkheid om na deze leeftijd door te werken. De AOW wordt gekoppeld aan het minimumloon om de koopkracht van gepensioneerden te verbeteren.\n\nHet stelsel van toeslagen wordt overbodig gemaakt door inkomensverhoging en het betaalbaar maken van zorg, wonen en kinderopvang. Dit moet leiden tot minder bureaucratie en het voorkomen van onterechte fraudebeschuldigingen.\n\nDe partij wil een akkoord met vakbonden en werkgevers sluiten om de loonachterstand van de afgelopen decennia in te halen, onder meer door winstdeling en automatische prijscompensatie. Salarissen van topbestuurders worden beperkt tot maximaal tien keer de beloning van de laagstbetaalde werknemer, en alleen onafhankelijke vakbonden mogen cao's afsluiten​​.",

    "FvD": "Stimulans voor MKB en Minder Bureaucratie. Het programma van Forum voor Democratie (FvD) benadrukt het belang van het Midden- en Kleinbedrijf (MKB) voor de Nederlandse economie, dat verantwoordelijk is voor 70% van de werkgelegenheid​​. FvD streeft naar het versoepelen van het ontslagrecht en het verminderen van bureaucratische lasten voor MKB-ondernemingen, om hen te stimuleren meer personeel aan te nemen. Ze bepleiten het verlagen van de doorbetalingsverplichting bij ziekte van twee naar één jaar en het verminderen van administratieve lasten door voor elke nieuwe wet of regel minstens vijf anderen af te schaffen. Ook wil FvD oneerlijke concurrentie uit het buitenland aanpakken en een gelijker speelveld creëren met multinationals, onder andere door strengere douanecontroles en het opleggen van eerlijkere belastingtarieven aan grote internetbedrijven. Daarnaast beoogt FvD verbeteringen voor familiebedrijven, zoals goede bedrijfsopvolgingsfaciliteiten, en stelt het voor een coronacompensatieregeling in te voeren voor ernstig gedupeerde MKB-bedrijven.",

    "Ja21": "Stimuleren van Arbeidsmarkt en Waardering Werkenden. JA21 richt zich op het stimuleren van de arbeidsmarkt en het verhogen van lonen voor werkenden. De partij erkent de cruciale rol van ondernemende en hardwerkende mensen in het waarborgen van de welvaart in Nederland. JA21's beleid is erop gericht om ondernemerschap aan te moedigen en werken meer lonend te maken. Dit houdt in dat zij beleid voeren dat zowel de werkende bevolking ondersteunt als de arbeidsmarkt stimuleert, met de nadruk op het creëren van een omgeving waarin ondernemerschap en hard werken worden beloond en gewaardeerd​​.",

    "CU": "Werkgelegenheid als Sociale Zekerheid en Inclusiviteit. De ChristenUnie ziet werkgelegenheid als de beste vorm van sociale zekerheid en streeft ernaar om meer banen te creëren, vooral voor mensen met een afstand tot de arbeidsmarkt. De partij benadrukt het belang van reguliere werkgevers en sociale ondernemingen als aanjagers van een inclusieve arbeidsmarkt. Er is volgens de ChristenUnie meer inzet van de overheid nodig om mensen die langdurig buiten het arbeidsproces staan duurzaam aan het werk te krijgen. Dit vereist maatwerk en goede begeleiding, waarbij de rol van jobcoaching op de werkvloer wordt onderstreept, met de focus op directe ondersteuning en begeleiding van werknemers​​.",

    "BBB": " Eerlijk en Inclusief. BBB ziet werk als een fundament van de samenleving, waarbij financiële onafhankelijkheid, sociale contacten en persoonlijke ontwikkeling centraal staan. De partij erkent de veranderende aard van werk en de behoefte aan flexibiliteit in de arbeidsmarkt. BBB pleit voor hervorming van de arbeidsmarkt, waaronder meer flexibiliteit in vaste contracten en minder verschillen tussen vaste en flexibele arbeid/ZZP. Ze stellen voor het toeslagenstelsel te vervangen door een systeem waarbij de eerste 30.000 euro inkomen belasting- en premievrij is. BBB benadrukt het belang van waardering voor alle vormen van arbeid, inclusief vrijwilligerswerk en mantelzorg. De partij zet zich in voor bestaanszekerheid en ondersteuning bij de transitie naar passend werk, met bijzondere aandacht voor mensen die op afstand van de arbeidsmarkt staan. Bovendien wordt ingezet op gelijke beloning voor gelijk werk en de verhoging van sociale uitkeringen en het minimumloon in lijn met inflatie en kosten van levensonderhoud​​."
  },
  "Huisvesting": {
    "VVD": "VVD vernieuwt huisvestingsbeleid. De partij introduceert een systeem van tijdelijke bescherming om ruimte te maken voor personen die legitiem in Nederland mogen blijven. Asielvergunningen worden tijdelijk, met een duur van drie jaar voor vluchtelingen en één jaar voor subsidiair beschermden, waarna een toetsing volgt. Dit beleid is bedoeld om ervoor te zorgen dat er voldoende huisvestingsmogelijkheden zijn voor degenen die daadwerkelijk in Nederland mogen verblijven. Gemeenten krijgen de vrijheid om te bepalen hoe huisvesting voor statushouders wordt vormgegeven, zoals de mogelijkheid tot flexwoningen of eigen huizen.",

    "NSC": "Betaalbare Huisvesting als Prioriteit. Het NSC-programma van 2023 erkent de huisvestingsproblematiek, met name voor studenten, als een kritiek punt. Er wordt steun toegezegd aan regio's die plannen ontwikkelen voor 'betaalbaar wonen op de campus', wat niet alleen de studenten ten goede komt, maar ook bijdraagt aan het verlichten van de woningnood in stedelijke gebieden. Dit initiatief is onderdeel van een bredere strategie om de status van Nederland als vooraanstaand kennisland te handhaven. Het programma benadrukt de noodzaak van substantiële investeringen in fundamenteel wetenschappelijk onderzoek en kennisvalorisatie. Door het versterken van de primaire financieringsstromen voor universiteiten en het ondersteunen van startersbeurzen, streeft de NSC ernaar jonge onderzoekers te faciliteren in het ontwikkelen van hun onderzoekscarrières, terwijl tegelijkertijd de samenwerking met het bedrijfsleven op het gebied van R&D wordt versterkt​​.",

    "Groenlinks PVDA": "Toegankelijk en Duurzaam voor Iedereen.  Er wordt meer geïnvesteerd in huisvesting voor ouderen met een integrale aanpak die wonen, welzijn en zorg combineert. Nieuwe seniorenwoningen worden toegankelijk en levensloopbestendig gebouwd. Speciale aandacht is er ook voor jongeren, ouderen, en mensen met essentiële beroepen, zoals verzorgenden en leraren. De partij erkent dakloosheid als een woonvraagstuk en investeert in basiswoningen om dit probleem aan te pakken. Iedereen die dakloos wordt, krijgt direct een basiswoning. Ook streeft de partij naar de uitbreiding van sociale huurwoningen en een evenredige bijdrage van gemeenten aan de huisvesting van mensen uit beschermd wonen en maatschappelijke opvang​​.",

    "PVV": "Prioriteit voor Nederlanders. De Nederlandse woningmarkt kampt met een escalerende crisis. Ondanks grondwettelijke verplichtingen van de overheid om voor voldoende woningen te zorgen, is een betaalbaar dak boven het hoofd voor veel Nederlanders onbereikbaar geworden. In 2023 was er een tekort van 390.000 woningen, deels door een sterke bevolkingsgroei en onvoldoende woningbouw. De PVV bekritiseert het open-grenzenbeleid en stelt dat een groot deel van de nieuwe woningen bestemd is voor migranten, waardoor bouw tegen de bevolkingsgroei niet opweegt.\n\nDe partij schetst de ernst van de situatie met voorbeelden van economische daklozen en jongvolwassenen die noodgedwongen thuis blijven wonen. De wachtlijsten voor sociale huurwoningen zijn extreem, met wachttijden die variëren van drie tot meer dan twintig jaar, afhankelijk van de regio. Statushouders krijgen voorrang op deze woningen, wat volgens de PVV leidt tot discriminatie van Nederlandse woningzoekenden.\n\nOm deze crisis aan te pakken, stelt de PVV voor om:\n\nSociale huren te verlagen en huurtoeslag te verhogen.\nMeer woningen specifiek voor Nederlanders te bouwen, zowel binnenstedelijk als buitenstedelijk.\n'Een straatje erbij' te bouwen voor snelle, goedkopere woningbouw.\nBouwvergunningen sneller te verstrekken en procedures te verkorten.\nBelemmerende stikstofregels te schrappen.\nGeen voorrang meer te verlenen aan statushouders bij sociale huurwoningen.\nTe stoppen met het gasvrij maken van woningen en verplichte warmtepompen.\nPermanente bewoning van vakantiewoningen toe te staan.\nDe PVV benadrukt de noodzaak van een woningmarkt die prioriteit geeft aan Nederlanders, in het licht van de toenemende woningnood en lange wachttijden​​.",

    "CDA": "Solidariteit en Kleinschalige Opvang. Het CDA benadrukt de noodzaak van solidariteit onder gemeenten bij de opvang en huisvesting van asielzoekers en statushouders. Dit vereist een spreidingswet, waarbij elke gemeente naar vermogen bijdraagt. Het CDA pleit voor kleinschalige huisvesting van asielzoekers, met nadruk op de verbondenheid met lokale gemeenschappen. Daarnaast streeft het CDA naar een eind aan inhumane mensensmokkel en ziet het in de toekomst asielmigranten idealiter op uitnodiging naar de EU komen, volgens het Canadees model. Hiervoor is samenwerking met landen aan de Europese buitengrens essentieel om irreguliere migratie tegen te gaan en terugkeer te bevorderen​​.",

    "Volt": "Huisvesting volgens Volt Nederland: Focus op Studentenwelzijn. Volt Nederland besteedt in haar beleid specifieke aandacht aan de huisvesting en het welzijn van internationale studenten. De partij streeft ernaar de monitoring van het welzijn van deze studenten te verbeteren, met bijzondere aandacht voor huisvesting, mentale gezondheid en sociaal-economische omstandigheden. Dit beleid past binnen een breder kader van het ondersteunen van internationale studenten en het verlagen van de arbeidsnorm voor studiefinanciering in lijn met Europese wetgeving. Deze focus toont Volt's inzet voor het creëren van gelijke kansen en het verbeteren van de levenskwaliteit voor internationale studenten in ",

    "SP": "Einde aan Woningnood en Speculatie. De SP wil een einde maken aan de woningnood in Nederland. Dit wordt gerealiseerd door de oprichting van een ministerie van wonen, dat de regie krijgt over huisvesting en een nationaal bouwplan zal opstellen voor de bouw van duurzame en betaalbare woningen. Deze aanpak verschuift de verantwoordelijkheid van de markt naar de overheid. De partij plant ook om harder op te treden tegen speculanten en investeerders die volkshuisvesting zien als een middel om winst te maken. Daarnaast krijgen gemeenten meer bevoegdheden om vastgoedbazen te onteigenen bij langdurige leegstand van woningen​​.",

    "FvD": "Aanpak Woningtekort en Behoud Schoonheid. Het Forum voor Democratie (FvD) ziet het woningtekort in Nederland, dat in 2023 is opgelopen tot 390.000 woningen, als een gevolg van verkeerd beleid, waaronder massale immigratie en strenge klimaat- en stikstofregels. Ze willen op korte termijn meer woningen bouwen, vooral in het middensegment, en op lange termijn de immigratie inperken om de druk op de woningmarkt te verminderen. FvD stelt voor om generatiewoningen te bouwen om maatschappelijke problemen zoals pensioenproblematiek en sociale uitsluiting aan te pakken. Ze beogen ook het aandeel sociale huurwoningen te beperken tot maximaal 10% van het totale huuraanbod, met de nadruk op kleinschalige bouw en esthetiek die past bij Europese stedenbouw.\n\nVerder wil FvD het transformeren van woningen en het ombouwen van kantoorpanden vereenvoudigen, statushouders en asielzoekers geen voorrang geven op woningen, en de studieschuld niet laten meewegen bij hypotheekaanvragen. Ze beogen het afschaffen van het ‘Eigenwoningforfait’ bij volledige aflossing van de hypotheek en staan tegen het belasten van de eigen woning in box 3. FvD pleit ook voor het stoppen met onnodige duurzaamheidseisen die de prijzen opdrijven, geen verhoging van de OZB om gemeentelijke tekorten te dichten, en geen verdere afbouw van de hypotheekrenteaftrek​​.",

    "Ja21": " Ontgrendelen Woningmarkt voor Nieuwe Generaties\n\nJA21 benadrukt de ernst van de huidige situatie op de Nederlandse woningmarkt, met een nijpend tekort van ongeveer 400.000 woningen. Dit heeft geresulteerd in een situatie waarin een eigen huis, dat voorheen normaal was, nu onbereikbaar dreigt te worden voor een hele generatie. Vooral alleenstaande starters worden hierdoor hard getroffen; zij zijn bijna kansloos op de woningmarkt en vaak gedwongen om tot hun dertigste thuis te blijven wonen. JA21 streeft ernaar om de woningmarkt weer toegankelijk te maken voor nieuwe generaties, met als doel het creëren van leefbare en vitale dorpen en steden​​.",

    "CU": "Leefbare Wijken en Woningbouw voor Kwetsbaren. De ChristenUnie richt zich op de bouw van nieuwe woningen, specifiek voor kwetsbare doelgroepen en ouderen, en streeft naar fatsoenlijke huisvesting voor arbeidsmigranten. De partij legt de nadruk op het investeren in leefbare wijken, met een voortzetting van het Nationaal Programma Leefbaarheid en Veiligheid in 20 stedelijke 'focusgebieden'. Dit programma heeft als doel de leefbaarheid en veiligheid voor miljoenen mensen te bevorderen en sociaaleconomische verschillen te verkleinen. De ChristenUnie onderstreept het belang van solidariteit tussen regio’s, met een geïntegreerd en meerjarig budget om deze doelen te bereiken​​.",

    "BBB": "Balans en Betaalbaarheid. BBB richt zich op het verbeteren van de huisvestingssituatie in Nederland. Ze benadrukken de noodzaak van meer betaalbare woningen en een betere benutting van de bestaande woningvoorraad. BBB wil de regelgeving voor nieuwe woningen bevriezen om de bouw van woningen aantrekkelijker en betaalbaarder te maken, met een focus op de verduurzaming van bestaande woningen. Er is speciale aandacht voor het platteland en kleinere gemeenschappen, waarbij BBB pleit voor bouwprojecten die aansluiten bij lokale behoeften. Ze streven naar flexibiliteit in de woningmarkt, met mogelijkheden voor meergeneratiewoningen en het herbestemmen van oude agrarische panden. Ook wil BBB de toewijzing van huurwoningen baseren op lokale binding en bijdrage aan de leefbaarheid. Dit alles wordt ondersteund door een efficiëntere ruimtelijke ordening en een snellere doorloop van bouwprocedures​​."
  },
  "Energiebeleid": {
    "VVD": "VVD verduurzaamt energievoorziening. De partij streeft naar meer energie-onafhankelijkheid voor Nederland, zowel nationaal als Europees, met aandacht voor de uitvoerbaarheid en kosten voor burgers. Er wordt ingezet op de productie van eigen schone energie, waaronder extra windenergie op zee, gekoppeld aan waterstofproductie, nieuwe kerncentrales en versterking van het stroomnet met batterijtechnologie. Geothermie wordt gestimuleerd als duurzame energiebron, en de inzet van bewoners bij duurzame energieprojecten wordt aangemoedigd. De VVD onderzoekt de mogelijkheid van kleine modulaire reactoren (SMR's) en investeert in nieuwe technieken zoals thorium. Er worden voortvarende stappen gezet voor de benodigde duurzame infrastructuur, met projecten als de waterstofbackbone en de Delta Rhine Corridor. De partij zet zich ook in voor de stimulering van zonne-energie bij huishoudens en ondernemers en plant meer windenergie op zee tegen 2040.",

    "NSC": "Energiebeleid: Duurzaamheid en Innovatie. Het NSC-programma 2023 benadert energiebeleid met een sterke focus op duurzaamheid en biodiversiteit, waarbij kernenergie wordt gezien als een essentieel onderdeel van een continue en CO2-vrije energievoorziening. Er zijn plannen om minimaal twee nieuwe kerncentrales te bouwen en de mogelijkheden voor Small Modular Reactors (SMR's) actief te verkennen. Dit wordt gekoppeld aan een heroverweging van de rol van de overheid in zowel de productie als de distributie van energie, inclusief gas- en oliewinning en duurzame energiebronnen zoals zon, wind, waterstof en warmte. Het doel is om door het scheppen van juiste investeringscondities het aanbod van energie door private partijen te stimuleren​​.",

    "Groenlinks PVDA": "Een Groene Toekomst Voor Iedereen. GroenLinks-PvdA legt een sterke nadruk op de aanpak van klimaatverandering en het bevorderen van een groene welzijnseconomie. De partij erkent de urgentie om nu in te grijpen om verdere ecologische schade en menselijk leed te voorkomen, niet alleen voor het huidige, maar ook voor toekomstige generaties wereldwijd.\n\nEen sleutelcomponent is de 'eerlijke transitie', waarbij de verbinding tussen ecologische crises en bestaanszekerheid centraal staat. Het plan omvat het creëren van nieuwe banen en kansen, het verlichten van lasten op werk, en het scheppen van ruimte voor een duurzame en welvarende toekomst. De focus ligt op solidariteit en rechtvaardigheid, met inspanningen vooral gericht op gebieden die het meest te lijden hebben onder klimaatstress en energiearmoede.\n\nHet programma stelt ambitieuze doelen, zoals een klimaatneutrale elektriciteitsvoorziening in 2035 en een klimaatneutrale industrie en samenleving in 2040. Tegen 2050 streeft de partij ernaar de economie volledig circulair te maken, met een focus op schone energie en het maximaliseren van reparatie en hergebruik van materialen. Dit wordt ondersteund door het bevorderen van groen en sociaal ondernemerschap, innovatie, en het verstrekken van financiële en onderwijskundige ondersteuning voor duurzame praktijken​​.",

    "PVV": "Stoppen met Klimaathysterie. Het energiebeleid van de PVV richt zich op het stoppen van wat zij beschouwen als 'klimaathysterie'. De partij benadrukt dat Nederland slechts een klein deel van de wereldwijde CO2-uitstoot genereert en stelt dat de huidige klimaatmaatregelen disproportioneel en schadelijk zijn voor de economie. Hun beleid omvat het afschaffen van de klimaatwet en het stoppen met subsidies voor windparken, zonnevelden en biomassa. Ze willen een stop op de afbouw van de gaswinning in Groningen, mits dit veilig kan. De PVV pleit ook voor kernenergie als een schone en betrouwbare energiebron en beoogt de bouw van nieuwe kerncentrales​​.",

    "CDA": " Duurzame Energie met Kerncentrales en Innovatie. Het CDA-verkiezingsprogramma 2023-2027 benadrukt de transitie naar een duurzame energievoorziening, waarbij de overheid een meer risicodragende rol aanneemt, vooral in investeringen in energie-infrastructuur. Het programma stelt dat vitale energie-infrastructuur in publieke handen moet zijn, met nadruk op flexibiliteit en opslag voor een stabiel stroomnet. Het CDA blijft investeren in windenergie op zee, zonne-energie, duurzame biomassa, energiebesparing, aardwarmte, aquathermie, en schone brandstoffen. Daarnaast ziet het CDA kernenergie als noodzakelijk, met plannen voor de bouw van twee nieuwe kerncentrales en de ontwikkeling van kleine modulaire kernreactoren. Zonnepanelen worden bij voorkeur op daken geplaatst en windmolens op land moeten zorgvuldig worden ingepast om overlast te beperken, terwijl windmolens op zee natuurversterkend worden gebouwd​​.",

    "Volt": "AI Integratie en Klimaatimpact. Volt Nederland benadrukt het belang van politieke regie op de klimaatimpact van kunstmatige intelligentie (AI) binnen hun energiebeleid. Ze erkennen de noodzaak om de ontwikkeling van AI te integreren in zowel water- als energiebeleid, waarbij speciale aandacht wordt besteed aan de klimaatimpact. Dit omvat het in staat stellen van toezichthouders om de risico's en potentiële schadelijke gevolgen van AI-ontwikkelingen te monitoren en waar nodig te sanctioneren. Volt streeft ernaar dat Nederland actief bijdraagt aan Europese en internationale samenwerkingsverbanden om ethische AI te bevorderen, waarbij de nadruk ligt op de integratie van technologische vooruitgang in duurzaam en verantwoord energiebeheer​​.",

    "SP": " Betaalbare en Duurzame Energie voor Allen. De SP zet zich in voor een energiebeleid dat gericht is op het betaalbaar en duurzaam maken van energievoorzieningen. Dit houdt in dat subsidies voor vergroening van bedrijfsactiviteiten gekoppeld worden aan publieke zeggenschap. Er wordt een CO2-heffing ingevoerd voor vervuilende bedrijven, zonder uitzonderingen. De energiebelasting voor grootgebruikers wordt verhoogd, terwijl deze voor huishoudens en het midden- en kleinbedrijf (mkb) omlaag gaat.\n\nDe partij streeft naar het nationaliseren of lokaal organiseren van energiebedrijven, wat moet leiden tot lagere energierekeningen en meer controle over investeringen in schone energie. Hiermee benadrukt de SP het belang van energie als basisvoorziening die toegankelijk en betaalbaar moet zijn voor iedereen​​.",

    "FvD": "Terugkeer naar Conventionele Energiebronnen. Forum voor Democratie (FvD) stelt dat er geen klimaatcrisis is en dat het klimaat van nature verandert. Ze wijzen op de geschiedenis van klimaatvariaties en benadrukken dat de huidige klimaatdoelen niet effectief zijn en een negatieve impact hebben op de welvaart. FvD is van mening dat klimaatbeleid en energiebeleid moeten worden gescheiden, met een focus op adaptatie in plaats van CO2-reductie.\n\nHet partijprogramma pleit voor het stopzetten van het Parijsakkoord en het intrekken van de klimaatwet. FvD wil geen gedwongen uitfasering van diesel- en benzineauto’s en stopt met de plaatsing van windturbines, zonneparken en biomassacentrales. Ze willen ook het aardgasverbod opheffen en de gaswinning in Groningen voortzetten, met ruime compensatie voor getroffenen.\n\nFvD ziet kernenergie, met name thorium-gebaseerde gesmoltenzoutreactoren, als een veelbelovende energiebron. Ze willen investeren in onderzoek naar deze technologie en Nederland positioneren als wereldleider op dit gebied. Daarnaast bepleiten ze het behoud van conventionele energiebronnen zoals olie, gas en kolen en het terugdraaien van het besluit om kolencentrales te sluiten. FvD wil windmolen- en zonneparken ontmantelen om landbouw-, natuur- en bouwgrond te herwinnen en het Nederlandse landschap te herstellen​​.",

    "Ja21": "Stabiel, Voordelig en Verstandig Energiebeleid. JA21 streeft naar een energiebeleid dat zowel stabiel, voordelig als verstandig is. De partij ziet CO2-reductie als een bijkomend voordeel van kostenbesparende maatregelen. Ze zetten in op innovatie bij energie-intensieve processen in industrie en bedrijfsleven en het energiezuinig bouwen van nieuwe woningen. Om de energiekosten voor burgers te verlagen, wil JA21 de btw op energie en de energiebelasting verlagen, met speciale aandacht voor het schrappen van de energiebelasting op gas. Daarnaast bepleit JA21 een isolatie-offensief om woningen beter te isoleren, wat gezien wordt als een effectieve manier om de energierekening te verlagen​​.",

    "CU": "Duurzaam Energiebeleid voor Toekomstige Generaties. Gezien de nadruk van de ChristenUnie op duurzaamheid en zorg voor de schepping, zou het energiebeleid van de partij waarschijnlijk gericht zijn op de transitie naar duurzame energiebronnen. Dit zou kunnen inhouden dat er wordt geïnvesteerd in hernieuwbare energie zoals zonne- en windenergie, met een focus op zowel milieu- als economische duurzaamheid. De ChristenUnie zou ook kunnen pleiten voor maatregelen om de energie-efficiëntie van woningen en bedrijven te verbeteren, zoals subsidies of fiscale stimuleringsmaatregelen voor isolatie en duurzame energieoplossingen. Daarnaast zou de partij waarschijnlijk de nadruk leggen op het belang van internationale samenwerking op het gebied van klimaatverandering en streven naar een rechtvaardige verdeling van de kosten en baten van de energietransitie.",

    "BBB": "Duurzaam en Toegankelijk. BBB's energiebeleid focust op de transitie van fossiele naar duurzame energiebronnen, met de nadruk op bijdragen aan klimaatdoelstellingen en het behouden van energiebeschikbaarheid voor iedereen. Ze streven naar betaalbare energie en benadrukken het belang van regionale bronnen van duurzame energie. De partij erkent dat het klimaat meer is dan alleen de CO2-concentratie in de atmosfeer en zet zich in voor CO2-reductie. Dit beleid omvat een zorgvuldige aanpak van de energietransitie, rekening houdend met zowel milieuoverwegingen als de behoeften en mogelijkheden van de samenleving​​."
  }
}
