{
  "nl": {
    "introText": "Hier is hoe ChatGPT wordt gebruikt om je te helpen bij het ontdekken van politieke standpunten:\n\nDe verkiezingsprogramma's van de partijen zijn geüpload in PDF-formaat.\nVoor elk onderwerp hebben we de volgende vraag gesteld: \"Maak een samenvatting van {partij} programma over {onderwerp} 100 woorden!\" met de eerste {x} woorden als pakkende titel.\nJe kunt de pagina's vergelijken op verschillende manieren om te zien wat voor jou het makkelijkst is.\nGebruik de kieshulp om punten te geven aan waar je het eens, oneens of neutraal over bent, en ontdek welke partij het beste bij je past.\nHoud er rekening mee dat ChatGPT soms creatief kan zijn, dus neem de resultaten niet te serieus.",
    "electionInfo": "Opgelet! De verkiezingsklok tikt. Wees geen laatkomer; bereid je nu voor om een weloverwogen stem uit te brengen. De exacte verkiezingsdatum is woensdag 22 november. Blijf op de hoogte via onze app!",
    "extraStory": "In het labyrint van politieke retoriek en campagnebeloften is het makkelijk om de weg kwijt te raken. Maar vrees niet! StemSpectrum is je persoonlijke gids die je helpt om met zelfvertrouwen je stem uit te brengen. Wij zorgen ervoor dat jouw stem telt en echt een verschil maakt.",
    "kids": "Zijn de kids geïnteresseerd in politiek? Probeer dan onze speciale 'Kids' versie met teksten die speciaal zijn afgestemd op jongeren",
    "chooseParties": "Kies de partijen die je wilt vergelijken",
    "chooseTopic": "Kies een onderwerp",
    "selectedParties": "Geselecteerde Partijen:",
    "noPositionAvailable": "Kies een onderwerp",
    "agree": "Eens",
    "disagree": "Oneens",
    "neutral": "Neutraal",
    "results": "Uitslag",

    "pages": {
      "partiesPage": {
        "name": "De Partijen",
        "description": "Wil je meer weten over de partijen zelf en wat ze vertegenwoordigen? Ga naar onze Partijen Pagina voor een diepgaande blik op elke partij.",
        "detail": "Ontdek de doelstellingen en standpunten van elke politieke partij."
      },
      "positionsPage": {
        "name": "Standpunten",
        "description": "Benieuwd naar de standpunten van verschillende partijen over belangrijke onderwerpen? Bezoek onze Standpunten Pagina om een helder overzicht te krijgen.",
        "detail": "Bekijk gedetailleerde informatie over de standpunten van politieke partijen."
      },
      "electionHelper": {
        "name": "Kieshulp",
        "description": "Ontdek je politieke match met onze Kies Hulp pagina! Kies de partijen en standpunten die je interessant vindt en geef ze een score van plus, min of neutraal.",
        "detail": "Vind jouw politieke match en vergelijk je voorkeuren met de partijen."
      },
      "scorePage": {
        "match": "Met deze partijen ben je het, het meest eens.",
        "noScores": "Doe de kies-hulp om te kijken welke partij het best bij je past.",
        "electionHelp": "Kies Hulp"
      }
    }
  },
  "en": {
    "introText": "Here is how ChatGPT is used to help you explore political positions:\n\nThe parties' election programs have been uploaded in PDF format.\nFor each topic, we have asked the following question: \"Make a summary of {party}’s program about {topic} in 100 words!\" with the first {x} words as a catchy title.\nYou can compare the pages in various ways to see what is easiest for you.\nUse the election assistant to rate points on which you agree, disagree, or are neutral, and discover which party is the best fit for you.\nKeep in mind that ChatGPT can sometimes be creative, so do not take the results too seriously.",
    "electionInfo": "Attention! The election clock is ticking. Don't be a latecomer; prepare now to cast an informed vote. The exact election date is wednesday 22 november. Stay informed via our app!",
    "extraStory": "In the maze of political rhetoric and campaign promises, it's easy to lose your way. But fear not! VoteSpectrum is your personal guide that helps you cast your vote with confidence. We ensure that your vote counts and truly makes a difference.",
    "kids": "Are the kids interested in politics? Try our special 'Kids' version with texts specifically tailored for young people. Please note, this version is available only in Dutch.",
    "chooseParties": "Choose the parties you want to compare",
    "chooseTopic": "Choose a topic",
    "selectedParties": "Selected Parties:",
    "noPositionAvailable": "Choose a subject",
    "agree": "Agree",
    "disagree": "Disagree",
    "neutral": "Neutral",
    "results": "results",

    "pages": {
      "partiesPage": {
        "name": "Parties",
        "description": "Want to know more about the parties themselves and what they stand for? Visit our Parties Page for an in-depth look at each party.",
        "detail": "Discover the objectives and positions of each political party."
      },
      "positionsPage": {
        "name": "Positions",
        "description": "Curious about the positions of different parties on key issues? Visit our Positions Page to get a clear overview.",
        "detail": "View detailed information about the positions of political parties."
      },
      "electionHelper": {
        "name": "Election Helper",
        "description": "Find your political match with our Election Helper page! Choose the parties and positions that interest you and rate them as positive, negative, or neutral.",
        "detail": "Find your political match and compare your preferences with the parties."
      }
    }
  },
  "kids": {
    "introText": "Hoi! Wil je meer leren over politiek? Met StemSpectrum maken we het superleuk en makkelijk! We hebben alle info over politieke partijen en hun ideeën in onze app gezet. Je kunt vragen: 'Vertel me in 100 woorden over [partij] en [onderwerp]'. En je krijgt een cool, kort antwoord! Vergeet niet, politiek is soms ingewikkeld, dus onze antwoorden zijn gewoon om je te helpen leren en niet voor echte beslissingen.",
    "electionInfo": "Let op! De verkiezingen komen eraan. Wil je slim stemmen? Blijf op de hoogte met onze app. De exacte datum van de verkiezingen is 22 november!",
    "extraStory": "Politiek is als een groot avontuur. Soms een beetje verwarrend, maar maak je geen zorgen! Met StemSpectrum ontdek je spelenderwijs hoe je een slimme stem kunt uitbrengen. Wij helpen je om jouw stem te laten horen!",
    "kids": "Wil je dit een keer aan de oudjes laten zien? Probeer dan onze versie voor ouderen.",
    "chooseParties": "Welke partijen vind je leuk!",
    "chooseTopic": "Kies iets waar jij meer over wil weten",
    "selectedParties": "Deze partijen heb je gekozen:",
    "noPositionAvailable": "Kies een onderwerp",
    "agree": "Ja goed plan!",
    "disagree": "Nee joh!",
    "neutral": "Ik weet niet",
    "results": "Check de uitslag!",

    "pages": {
      "partiesPage": {
        "name": "De Partijen",
        "description": "Benieuwd naar de politieke partijen? Op onze Partijen Pagina vertellen we je alles over ze op een leuke manier! Kies een partij en bekijk hun plannen.",
        "detail": "Leer meer over de doelen en ideeën van elke partij. Kies een partij en zie wat hun plannen zijn."
      },
      "positionsPage": {
        "name": "Standpunten",
        "description": "Wil je weten wat de partijen denken over belangrijke dingen? Kijk dan op onze Standpunten Pagina voor duidelijke en leuke info!",
        "detail": "Ontdek wat elke partij belangrijk vindt."
      },
      "electionHelper": {
        "name": "Kieshulp",
        "description": "Vind jouw politieke match met onze Kies Hulp pagina! Kies partijen en onderwerpen die je leuk vindt en geef ze een score.",
        "detail": "Zoek uit welke partij het beste bij jou past en vergelijk je ideeën met die van hen."
      },
      "scorePage": {
        "match": "Deze partijen vind jij het leukst.",
        "noScores": "Doe de kies-hulp om te ontdekken welke partij cool voor jou is!",
        "electionHelp": "Kies Hulpje"
      }
    }
  }
}
